{
  "generic": {
    "source": "Source",
    "people": "People",
    "places": "Places",
    "practices": "Practices"
  },
  "bridge": {
    "title1": "Barrier and",
    "title2": "the Bridge",
    "author": "Nina Hofman",
    "intro": {
      "first": "During the time of Yugoslavia, the Kolpa/Kupa River represented part of the border between the socialist republics of Slovenia and Croatia. In 1957, residents from both banks jointly financed and built a bridge. Their economic, social, and personal relationships developed until 1991, when the bridge crossing was prohibited following the independence of both countries.",
      "second": "Since then, the structure served only as an excursion spot. Slovenia joined the EU in 2004 and the Schengen area in 2007. About a decade later, in response to the flow of refugees arriving via the Balkan route, Slovenia built a wire fence along the riverbank. The bridge subsequently deteriorated. In autumn 2023, access to the river was reopened, and with Croatia's EU accession, both countries became neighboring states within the same border-free agreement. Simultaneously, a civil initiative founded by residents from both banks began funding and renovating the bridge."
    },
    "people": {
      "source": "M. J.",
      "text": "According to the Kočevje newspaper Novice from December 7, 1957, men, women, and children worked 2,500 hours to build the suspension bridge between Slavski Laz and Čedanj. Among them was the local fishing inspector at the time, who fished here."
    },
    "places": {
      "source": "Nina Hofmann",
      "text": "People were injured trying to climb the fence, and some even drowned. Wildlife migration was severely hindered, and accessing the beach required calling the police to unlock the fence gate."
    },
    "practices": {
      "source": "B. K.",
      "text": "Residents from both sides of the river would meet while shopping, at work, and during leisure time, like here in the Croatian village of Čedanj during a bowling tournament. After the bridge closure, which had connected the valley, cross-border relations gradually nearly ceased."
    }
  }
}