{
  "fu": {
    "intro": {
      "title": "Personis, lûcs e pratichis transnazionâls jenfri lis Alps e l’Adriatic",
      "author": "Borut Klabjan",
      "body": "Lis visions che si son afermadis a rivuart de vuere frede europeane a metin tal centri dal dibatiment la impermeabilitât dai confins jenfri Est e Ovest. Il mûr di Berlin al è viodût come un pont di riferiment simbolic e di fat ator di chel si costruìs la retoriche rispiet a cheste division impenetrabil. Il cûr de mostre, però, al è di une altre bande, ven a stâi la porositât dai confins interstatâi formâts dal sisteme dai blocs. Ancje se no si pues dineâ la impuartance dal mûr di Berlin in timp de vuere frede, se o passìn di Berlin al spazi jenfri lis Alps e l’Adriatic, o podìn ancje zontâ une prospetive diferente sul passât european. Chest nol vûl dî che no fossin tensions te zone. La prime e, soredut, la seconde vuere mondiâl a lassarin olmis indelebilis su lis vitis des personis che si superarin cun tante dificoltât. Dut câs, tal deceni dopo de vuere, i oms di stât a scomençarin planc planc a ricognossi i efiets benefics des buinis relazions di vicinance a nivel politic e economic, cussì come culturâl e sociâl. A man a man une metodiche divierse e cjapà pît tai confins jenfri la Jugoslavie, l’Austrie e l’Italie - la bande meridionâl di chê che Winston Churchill al clamà la Cortine di fier tal 1946. Par cheste reson tal 1961, intant che si faseve sù un mûr di ciment jenfri Berlin ocidentâl e orientâl, di chê altre bande de Europe il produtôr cinematografic sloven Mako Sajko al si domandà cun reson Dulà che e je la Cortine di Fier? tal so cine documentari. Cheste prospetive storiografiche plui vaste no rivuarde dome un cambiament di vision viers Sud, ma ancje une prospetive divierse. Insiemi cul rûl dai oms impuartants (plui di râr des feminis) e des istituzions statâls, e ten cont ancje dal aspiet de vite di ogni dì. E mostre il rûl de int comun tal judâ a integrâ a man a man la zone di confin: passâ il confin al pues jessi un fat cuotidian. Il confin al jere sigûr presint e si podeve sintî in tantis manieris, ma invezit di jessi un ostacul insuperabil, par tancj al jere dome une realtât fastidiose ma che e permeteve di fâ tantis pratichis transnazionâls, dal comprâ aliments e eletrodomestics al lâ a gustâ di domenie e in vacance d'istât. Cheste mostre e mostre lis personis, i lûcs e lis pratichis transnazionâls di ogni dì che a nus disin che la storie de Europe e somee diferente se o passìn dal mûr di Berlin al spazi jenfri lis Alps e l’Adriatic."
    }
  },
  "hr": {
    "intro": {
      "title": "Ljudi, mjesta i prekogranična praksa između Alpa i Jadrana",
      "author": "Borut Klabjan",
      "body": "Utvrđeni stavovi o europskoj hladnoratovskoj prošlosti stavljaju nepropusnost granica između Istoka i Zapada u središte rasprave. Berlinski zid se smatra simboličnom i de facto uporišnom točkom oko koje se gradi retorika o toj neprobojnoj podjeli. Međutim, fokus trenutne izložbe Never Mind the Borders usmjeren je negdje drugdje, prema poroznosti međudržavnih granica oblikovanih blokovskim sustavom. Iako se važnost Berlinskog zida tijekom Hladnog rata ne može poreći, ako se iz Berlina preselimo u prostor između Alpa i Jadrana, može se dodati i drugačija perspektiva na europsku prošlost. To, naravno, ne znači da u tom području nije bilo napetosti. Prvi i, prije svega, Drugi svjetski rat ostavili su neizbrisive tragove na živote ljudi koje nije bilo lako prevladati. Ipak, u desetljeću nakon rata, državnici su polako počeli prepoznavati blagotvorne učinke dobrosusjedskih odnosa na političkoj i ekonomskoj, kao i kulturnoj i društvenoj razini. Na granicama između Jugoslavije i Austrije te Italije postupno se učvrstio drugačiji pristup - južnom kraju onoga što je Winston Churchill 1946. nazvao Željeznom zavjesom. Tako se 1961., dok se gradio betonski zid između Zapadnog i Istočnog Berlina, na drugom kraju Europe slovenski filmaš Mako Sajko s pravom u svom dokumentarcu zapitao: Gdje je Željezna zavjesa? Ova šira historiografska perspektiva ne odnosi se samo na pomak pogleda prema jugu, već i na drugačiju perspektivu. Uz ulogu važnih muškaraca (rijetko žena) i državnih institucija, ona razmatra i aspekt svakodnevnog života. Otkriva ulogu običnih ljudi u postupnoj integraciji pograničnog područja: prelazak granice mogao je biti svakodnevna pojava. Granica je svakako bila prisutna i mogla se osjetiti na mnogo načina, ali umjesto da bude nepremostiva prepreka, za mnoge je bila mučna stvarnost koja je omogućavala razne prekogranične prakse, od kupovine namirnica i kućanskih aparata do nedjeljnih ručkova i ljetnih praznika. Ova izložba nudi uvid u ljude, mjesta i svakodnevne prekogranične prakse koje nam govore da povijest Europe izgleda drugačije ako se preselimo s Berlinskog zida na prostor između Alpa i Jadrana."
    }
  },
  "de": {
    "intro": {
      "title": "Menschen, Orte und grenzüberschreitende Praktiken zwischen Alpen und Adria",
      "author": "Borut Klabjan",
      "body":"Im Mittelpunkt der Debatten um die Geschichte Europas während des Kalten Krieges steht die Undurchlässigkeit der Grenzen zwischen Ost und West. Die Berliner Mauer ist der symbolische und faktische Dreh- und Angelpunkt der Rhetorik einer unüberwindbaren Kluft. Die aktuelle Ausstellung Never Mind the Borders fokussiert stattdessen auf die Durchlässigkeit der durch das Blocksystem definierten Staatsgrenzen. Die Bedeutung der Berliner Mauer während des Kalten Krieges ist unbestritten.  Dennoch können wir eine breitere Perspektive auf die jüngere europäische Vergangenheit gewinnen, wenn wir uns von Berlin in den Raum zwischen den Alpen und der Adria begeben. Natürlich gab es auch hier Spannungen: Der Erste und vor allem der Zweite Weltkrieg hinterließ tiefe Spuren im Leben der Menschen. Dennoch erkannten Politiker im ersten Nachkriegsjahrzent allmählich die positiven Auswirkungen gutnachbarlicher Beziehungen auf politischer und wirtschaftlicher, aber auch auf kultureller und sozialer Ebene. An den Grenzen zwischen Jugoslawien und Österreich bzw. Italien - dem südlichen Ende dessen, was Winston Churchill 1946 den Eisernen Vorhang genannt hatte - setzte sich dementsprechend ein Ansatz durch, der sich vom üblichen Bild der Grenze zwischen West und Ost unterschied. So konnte der slowenische Filmemacher Mako Sajko bereits 1961 - dem Jahr, in dem zwischen West- und Ostberlin die Mauer errichtet wurde - in seinem Dokumentarfilm über die italienisch-jugoslawische Grenze zu Recht fragen: 'Wo ist der Eiserne Vorhang?'  \n Es geht aber nicht nur darum, den Blick nach Süden zu verlagern, sondern auch darum, eine andere Perspektive zu eröffnen, die nicht nur die Rolle wichtiger Männer (seltener Frauen) und staatlicher Institutionen spiegelt, sondern auch das Alltagsleben einschließt. Diese Perspektive fokussiert auf die Menschen, für die Grenzübertritte zu einer nahezu alltäglichen Angelegenheit wurden und die die allmähliche Integration der Grenzregion mitgestalteten. Zweifellos war die Grenze in vielerlei Hinsicht gegenwärtig und spürbar. Sie war jedoch kein unüberwindbares Hindernis, sondern eher ein notwendiges Übel, das nichtsdestotrotz eine Vielzahl grenzüberschreitender Praktiken ermöglichte. Diese reichten von Einkäufen von Lebensmitteln und Haushaltswaren bis zu Sonntagsessen und Sommerurlauben.    \n Die Ausstellung wirft einen Blick auf Menschen, Orte und Alltagspraktiken über die Grenzen hinweg. Sie zeigt, dass man die Geschichte Europas im Kalten Krieg anders erzählen kann, wenn man sich von der Berliner Mauer in die Region zwischen Alpen und Adria begibt. "
    }
  },
  "en": {
    "intro": {
      "title": "People, Places and Cross-Border Practices Between the Alps and the Adriatic",
      "author": "Borut Klabjan",
      "body": "Entrenched notions of Europe’s Cold War past revolve around the impenetrability of borders between East and West. The Berlin Wall stands as both a symbolic and physical reference point around which the rhetoric of this impermeable division is built. The exhibition Never Mind the Borders, however, focuses elsewhere: on the porosity of inter-state borders shaped by the bloc system. While the significance of the Berlin Wall during the Cold War is undisputed, shifting the perspective from Berlin to the area between the Alps and the Adriatic offers a different view of Europe’s past. This, of course, does not mean that the region was without tensions. The First and especially the Second World War left deep scars in people’s lives that were not easily overcome. But within a decade after the war, statesmen began to recognise the positive impact of good neighbourly relations on political and economic as well as cultural and societal levels. Gradually, a different approach took hold at the borders between Yugoslavia, Austria and Italy — the southern end of what Winston Churchill in 1946 famously called the “Iron Curtain.” While in 1961 a concrete wall was being erected in Berlin, the Slovenian filmmaker Mako Sajko rightly asked in his documentary of the same name: Where is the Iron Curtain? This broader historiographical perspective not only shifts the geographical focus southward, but also changes the interpretative lens. It goes beyond the roles of prominent men (and more rarely, women) and state institutions, and includes everyday life. It highlights the role of ordinary people who contributed to the gradual integration of the borderland: crossing borders could be an everyday act. The border was certainly present in many ways, but for many, it did not represent an insurmountable barrier. Rather, it was a burdensome reality that enabled numerous cross-border practices — from grocery and appliance shopping to Sunday outings and summer holidays. The exhibition highlights people, places, and everyday cross-border practices to show that Europe’s history looks different when one moves away from the Berlin Wall and toward the region between the Alps and the Adriatic."
    }
  },
  "it": {
    "intro": {
      "title": "Persone, luoghi e pratiche transfrontaliere tra le Alpi e l’Adriatico",
      "author": "Borut Klabjan",
      "body": "Le nozioni radicate sul passato della Guerra Fredda in Europa ruotano attorno all’impenetrabilità dei confini tra Est e Ovest. Il Muro di Berlino è un punto di riferimento sia simbolico che fisico attorno al quale si costruisce la retorica di questa divisione invalicabile. La mostra Never Mind the Borders, però, sposta l’attenzione altrove: sulla porosità dei confini interstatali plasmati dal sistema dei blocchi. Se il significato del Muro di Berlino durante la Guerra Fredda è indiscusso, spostare la prospettiva da Berlino all’area tra le Alpi e l’Adriatico offre una visione diversa del passato europeo. Ciò non significa, ovviamente, che la regione fosse priva di tensioni. La Prima e soprattutto la Seconda guerra mondiale hanno lasciato profonde ferite nella vita delle persone, difficili da superare. Ma nel giro di un decennio dopo la guerra, gli statisti iniziarono a riconoscere l’impatto positivo delle buone relazioni di vicinato a livello politico ed economico, nonché culturale e sociale. Gradualmente, si affermò un approccio diverso ai confini tra Jugoslavia, Austria e Italia — l’estremità meridionale di quella che Winston Churchill nel 1946 definì la “Cortina di ferro”. Mentre nel 1961 a Berlino si erigeva un muro di cemento, il regista sloveno Mako Sajko si chiedeva giustamente nel suo documentario omonimo: Dove si trova la cortina di ferro? Questa prospettiva storiografica più ampia non solo sposta il focus geografico verso sud, ma cambia anche la lente interpretativa. Va oltre i ruoli degli uomini (e, più raramente, delle donne) illustri e delle istituzioni statali, e include la vita quotidiana. Mette in luce il ruolo delle persone comuni che contribuirono all’integrazione graduale delle zone di confine: attraversare i confini poteva essere un atto quotidiano. Il confine era certamente presente in molti modi, ma per molti non rappresentava una barriera insormontabile. Piuttosto, era una realtà gravosa che consentiva numerose pratiche transfrontaliere — dagli acquisti di generi alimentari e di elettrodomestici alle gite domenicali e alle vacanze estive. La mostra mette in evidenza persone, luoghi e pratiche quotidiane transfrontaliere per mostrare che la storia europea assume un aspetto diverso quando ci si allontana dal Muro di Berlino e ci si avvicina alla regione tra le Alpi e l’Adriatico."
    }
  },
  "sl": {
    "intro": {
      "title": "Ljudje, kraji in čezmejne prakse med Alpami in Jadranom",
      "author": "Borut Klabjan",
      "body": "V sodobni zgodovini hladne vojne v Evropi prevladujejo predstave o neprebojnem mejah med vzhodom in zahodom. Berlinski zid je simbol in fizična točka, okoli katere se oblikuje retorika te neprebojne delitve. Razstava Never Mind the Borders pa premakne poudarek drugam: na prepustnost meddržavnih meja, oblikovanih z blokovskim sistemom. Čeprav je pomen Berlinskega zidu v času hladne vojne nedvomno velik, premik perspektive z Berlina na območje med Alpami in Jadranom ponuja drugačen pogled na evropsko preteklost. To ne pomeni, da območje ni bilo brez napetosti. Prva in predvsem Druga svetovna vojna sta pustili globoke rane v življenju ljudi, ki jih ni bilo lahko pozdraviti. A že desetletje po vojni so politiki začeli prepoznavati pozitiven vpliv dobrih sosedskih odnosov na političnem, gospodarskem, kulturnem in družbenem področju. Postopoma se je uveljavilo drugačno razumevanje meja med Jugoslavijo, Avstrijo in Italijo – južni konec tiste, kar je Winston Churchill leta 1946 poimenoval „železna zavesa“. Medtem ko je leta 1961 v Berlinu zrasel betonski zid, se je režiser Mako Sajko upravičeno vprašal v svojem istoimenskem dokumentarcu: Kje je železna zavesa? Ta širša historiografska perspektiva ne premakne samo geografske točke osredotočenja proti jugu, ampak spremeni tudi interpretativno lečo. Presega vloge izjemnih moških (in redkeje žensk) ter državnih institucij ter vključuje vsakdanje življenje. Osvetljuje vlogo navadnih ljudi, ki so prispevali k postopni integraciji obmejnih območij: prehajanje meja je lahko bilo vsakdanji dogodek. Meja je bila gotovo prisotna na mnogo načinov, a za mnoge ni predstavljala nepremostljive ovire. Bila je težavna realnost, ki je omogočala številne čezmejne prakse – od nakupovanja hrane in gospodinjskih aparatov do nedeljskih izletov in poletnih počitnic. Razstava izpostavlja ljudi, kraje in vsakdanje čezmejne prakse, da pokaže, kako zgodovina Evrope dobi drugačno podobo, ko se oddaljimo od Berlinskega zidu in se približamo območju med Alpami in Jadranom."
    }
  }
}