{
  "fu": {
    "intro": {
      "title": "Personis, lûcs e pratichis transnazionâls jenfri lis Alps e l’Adriatic",
      "author": "Borut Klabjan",
      "body": "Lis visions che si son afermadis a rivuart de vuere frede europeane a metin tal centri dal dibatiment la impermeabilitât dai confins jenfri Est e Ovest. Il mûr di Berlin al è viodût come un pont di riferiment simbolic e di fat ator di chel si costruìs la retoriche rispiet a cheste division impenetrabil. Il cûr de mostre, però, al è di une altre bande, ven a stâi la porositât dai confins interstatâi formâts dal sisteme dai blocs. Ancje se no si pues dineâ la impuartance dal mûr di Berlin in timp de vuere frede, se o passìn di Berlin al spazi jenfri lis Alps e l’Adriatic, o podìn ancje zontâ une prospetive diferente sul passât european. Chest nol vûl dî che no fossin tensions te zone. La prime e, soredut, la seconde vuere mondiâl a lassarin olmis indelebilis su lis vitis des personis che si superarin cun tante dificoltât. Dut câs, tal deceni dopo de vuere, i oms di stât a scomençarin planc planc a ricognossi i efiets benefics des buinis relazions di vicinance a nivel politic e economic, cussì come culturâl e sociâl. A man a man une metodiche divierse e cjapà pît tai confins jenfri la Jugoslavie, l’Austrie e l’Italie - la bande meridionâl di chê che Winston Churchill al clamà la Cortine di fier tal 1946. Par cheste reson tal 1961, intant che si faseve sù un mûr di ciment jenfri Berlin ocidentâl e orientâl, di chê altre bande de Europe il produtôr cinematografic sloven Mako Sajko al si domandà cun reson Dulà che e je la Cortine di Fier? tal so cine documentari.  \n Cheste prospetive storiografiche plui vaste no rivuarde dome un cambiament di vision viers Sud, ma ancje une prospetive divierse. Insiemi cul rûl dai oms impuartants (plui di râr des feminis) e des istituzions statâls, e ten cont ancje dal aspiet de vite di ogni dì. E mostre il rûl de int comun tal judâ a integrâ a man a man la zone di confin: passâ il confin al pues jessi un fat cuotidian. Il confin al jere sigûr presint e si podeve sintî in tantis manieris, ma invezit di jessi un ostacul insuperabil, par tancj al jere dome une realtât fastidiose ma che e permeteve di fâ tantis pratichis transnazionâls, dal comprâ aliments e eletrodomestics al lâ a gustâ di domenie e in vacance d'istât.  \n Cheste mostre e mostre lis personis, i lûcs e lis pratichis transnazionâls di ogni dì che a nus disin che la storie de Europe e somee diferente se o passìn dal mûr di Berlin al spazi jenfri lis Alps e l’Adriatic.  \n "
    }
  },
  "hr": {
    "intro": {
      "title": "Ljudi, mjesta i prekogranična praksa između Alpa i Jadrana",
      "author": "Borut Klabjan",
      "body": "Utvrđeni stavovi o europskoj hladnoratovskoj prošlosti stavljaju nepropusnost granica između Istoka i Zapada u središte rasprave. Berlinski zid se smatra simboličnom i de facto uporišnom točkom oko koje se gradi retorika o toj neprobojnoj podjeli. Međutim, fokus trenutne izložbe Never Mind the Borders usmjeren je negdje drugdje, prema poroznosti međudržavnih granica oblikovanih blokovskim sustavom. Iako se važnost Berlinskog zida tijekom Hladnog rata ne može poreći, ako se iz Berlina preselimo u prostor između Alpa i Jadrana, može se dodati i drugačija perspektiva na europsku prošlost. To, naravno, ne znači da u tom području nije bilo napetosti. Prvi i, prije svega, Drugi svjetski rat ostavili su neizbrisive tragove na živote ljudi koje nije bilo lako prevladati. Ipak, u desetljeću nakon rata, državnici su polako počeli prepoznavati blagotvorne učinke dobrosusjedskih odnosa na političkoj i ekonomskoj, kao i kulturnoj i društvenoj razini. Na granicama između Jugoslavije i Austrije te Italije postupno se učvrstio drugačiji pristup - južnom kraju onoga što je Winston Churchill 1946. nazvao Željeznom zavjesom. Tako se 1961., dok se gradio betonski zid između Zapadnog i Istočnog Berlina, na drugom kraju Europe slovenski filmaš Mako Sajko s pravom u svom dokumentarcu zapitao: Gdje je Željezna zavjesa? \n  \n Ova šira historiografska perspektiva ne odnosi se samo na pomak pogleda prema jugu, već i na drugačiju perspektivu. Uz ulogu važnih muškaraca (rijetko žena) i državnih institucija, ona razmatra i aspekt svakodnevnog života. Otkriva ulogu običnih ljudi u postupnoj integraciji pograničnog područja: prelazak granice mogao je biti svakodnevna pojava. Granica je svakako bila prisutna i mogla se osjetiti na mnogo načina, ali umjesto da bude nepremostiva prepreka, za mnoge je bila mučna stvarnost koja je omogućavala razne prekogranične prakse, od kupovine namirnica i kućanskih aparata do nedjeljnih ručkova i ljetnih praznika.  \n  \n Ova izložba nudi uvid u ljude, mjesta i svakodnevne prekogranične prakse koje nam govore da povijest Europe izgleda drugačije ako se preselimo s Berlinskog zida na prostor između Alpa i Jadrana.   \n "
    }
  },
  "de": {
    "intro": {
      "title": "Menschen, Orte und grenzüberschreitende Praktiken zwischen Alpen und Adria",
      "author": "Borut Klabjan",
      "body": "Im Mittelpunkt der Debatten um die Geschichte Europas während des Kalten Krieges steht die Undurchlässigkeit der Grenzen zwischen Ost und West. Die Berliner Mauer ist der symbolische und faktische Dreh- und Angelpunkt der Rhetorik einer unüberwindbaren Kluft. Die aktuelle Ausstellung Never Mind the Borders fokussiert stattdessen auf die Durchlässigkeit der durch das Blocksystem definierten Staatsgrenzen. Die Bedeutung der Berliner Mauer während des Kalten Krieges ist unbestritten.  Dennoch können wir eine breitere Perspektive auf die jüngere europäische Vergangenheit gewinnen, wenn wir uns von Berlin in den Raum zwischen den Alpen und der Adria begeben. Natürlich gab es auch hier Spannungen: Der Erste und vor allem der Zweite Weltkrieg hinterließ tiefe Spuren im Leben der Menschen. Dennoch erkannten Politiker im ersten Nachkriegsjahrzent allmählich die positiven Auswirkungen gutnachbarlicher Beziehungen auf politischer und wirtschaftlicher, aber auch auf kultureller und sozialer Ebene. An den Grenzen zwischen Jugoslawien und Österreich bzw. Italien - dem südlichen Ende dessen, was Winston Churchill 1946 den Eisernen Vorhang genannt hatte - setzte sich dementsprechend ein Ansatz durch, der sich vom üblichen Bild der Grenze zwischen West und Ost unterschied. So konnte der slowenische Filmemacher Mako Sajko bereits 1961 - dem Jahr, in dem zwischen West- und Ostberlin die Mauer errichtet wurde - in seinem Dokumentarfilm über die italienisch-jugoslawische Grenze zu Recht fragen: 'Wo ist der Eiserne Vorhang?' \n Es geht aber nicht nur darum, den Blick nach Süden zu verlagern, sondern auch darum, eine andere Perspektive zu eröffnen, die nicht nur die Rolle wichtiger Männer (seltener Frauen) und staatlicher Institutionen spiegelt, sondern auch das Alltagsleben einschließt. Diese Perspektive fokussiert auf die Menschen, für die Grenzübertritte zu einer nahezu alltäglichen Angelegenheit wurden und die die allmähliche Integration der Grenzregion mitgestalteten. Zweifellos war die Grenze in vielerlei Hinsicht gegenwärtig und spürbar. Sie war jedoch kein unüberwindbares Hindernis, sondern eher ein notwendiges Übel, das nichtsdestotrotz eine Vielzahl grenzüberschreitender Praktiken ermöglichte. Diese reichten von Einkäufen von Lebensmitteln und Haushaltswaren bis zu Sonntagsessen und Sommerurlauben.   \n Die Ausstellung wirft einen Blick auf Menschen, Orte und Alltagspraktiken über die Grenzen hinweg. Sie zeigt, dass man die Geschichte Europas im Kalten Krieg anders erzählen kann, wenn man sich von der Berliner Mauer in die Region zwischen Alpen und Adria begibt. \n "
    }
  },
  "en": {
    "intro": {
      "title": "People, Places and Cross-Border Practices Between the Alps and the Adriatic",
      "author": "Borut Klabjan",
      "body": "Established views of Europe's Cold War past place the impermeability of borders between East and West at the centre of the debate. The Berlin Wall is seen as a symbolic and de facto fulcrum around which rhetoric about this impenetrable divide is built. The focus of the current exhibition Never Mind the Borders, however, is directed elsewhere, towards the porosity of the interstate borders shaped by the bloc system. While the importance of the Berlin Wall during the Cold War cannot be denied, if we move from Berlin to the space between the Alps and the Adriatic, a different perspective on Europe's past can be added. This does not mean, of course, that there were no tensions in the area. The First and, above all, the Second World War left indelible traces on people's lives that were not easily overcome. Nevertheless, in the decade after the war, statesmen slowly began to recognise the beneficial effects of good neighbourly relations at the political and economic, as well as cultural and social levels. A different approach gradually took hold on the borders between Yugoslavia and Austria and Italy - the southern end of what Winston Churchill called the Iron Curtain in 1946. Thus in 1961, while a concrete wall was being built between West and East Berlin, at the other end of Europe the Slovenian filmmaker Mako Sajko rightly wondered Where is the Iron Curtain? in his documentary film. \n This broader historiographic perspective is not only about a shift of gaze southwards, but also about a different perspective. Alongside the role of important men (rarely women) and state institutions, it also considers the aspect of everyday life. It reveals the role of the common people in helping to gradually integrate the border area: crossing the border could be an everyday occurrence. The border was certainly present and could be felt in many ways, but rather than being an insurmountable obstacle, it was for many a bothersome reality that allowed for a variety of cross-border practices, from shopping for groceries and home appliances to Sunday lunches and summer holidays. \n This exhibition offers a glimpse of the people, places and everyday cross-border practices which tell us that the history of Europe looks different if we move from the Berlin Wall to the space between the Alps and the Adriatic."
    }
  },
  "it": {
    "intro": {
      "title": "Persone, luoghi e pratiche transfrontaliere tra le Alpi e l’Adriatico",
      "author": "Borut Klabjan",
      "body": "Le interpretazioni tradizionali della storia europea durante la Guerra Fredda pongono al centro del dibattito l'impermeabilità dei confini tra Est e Ovest. Il Muro di Berlino è visto come perno simbolico e reale attorno a cui la retorica di questa divisione impenetrabile è costituita. Il focus della mostra Never Mind the Borders, invece, si rivolge altrove, alla porosità dei confini tra Stati plasmati dal sistema dei blocchi. Pur senza negare l’importanza del Muro di Berlino durante la Guerra Fredda, spostandosi da Berlino allo spazio tra le Alpi e l'Adriatico si impone una prospettiva diversa sulla storia europea. Ciò non significa, ovviamente, che nella regione non vi fossero tensioni. La Prima e, soprattutto, la Seconda Guerra Mondiale avevano lasciato tracce indelebili nelle vite delle persone, difficili da superare. Tuttavia, nel decennio successivo al conflitto, gli uomini di governo iniziarono lentamente a riconoscere gli effetti positivi in termini politici, economici, culturali e sociali di buone relazioni di vicinato. Un approccio differente si affermò così gradualmente lungo i confini tra la Jugoslavia, l'Austria e l'Italia – il margine meridionale di quella che nel 1946 Winston Churchill aveva chiamato la Cortina di Ferro. Di conseguenza, mentre a Berlino nel 1961 veniva eretto il muro di cemento tra Ovest ed Est, all’altro capo d’Europa il regista sloveno Mako Sajko si chiedeva giustamente, nel suo documentario: Dov’è la Cortina di Ferro?  \n Non si tratta solo di uno slittamento dello sguardo verso sud, ma anche di un cambio di prospettiva. Accanto al ruolo di alcuni uomini importanti (meno frequentemente donne) e delle istituzioni statali, si prende in considerazione anche la dimensione della vita quotidiana. Viene così svelato il ruolo delle persone comuni nel favorire l’integrazione progressiva dell’area di confine: attraversare il confine poteva diventare quasi una routine quotidiana. Il confine era certamente presente e percepito in molti modi, ma più che un ostacolo insormontabile, costituiva un semplice elemento di disturbo che purtuttavia a molti permetteva lo sviluppo di molteplici pratiche transfrontaliere: dalla spesa alimentare all’acquisto di elettrodomestici, dai pranzi domenicali alle vacanze estive.  \n Questa mostra offre uno sguardo sulle persone, i luoghi e le pratiche quotidiane transfrontaliere, rivelandoci come, se ci spostiamo dal Muro di Berlino allo spazio tra le Alpi e l'Adriatico, la storia dell'Europa assume un volto diverso. \n "
    }
  },
  "sl": {
    "intro": {
      "title": "Ljudje, kraji in čezmejne prakse med Alpami in Jadranom",
      "author": "Borut Klabjan",
      "body": "Ustaljeni pogledi na preteklost Evrope v času hladne vojne postavljajo v središče neprepustnost meja med Vzhodom in Zahodom. Berlinski zid se obravnava kot simbolno in dejansko osišče, okrog katerega se gradi retorika o tej neprebojni ločnici. Fokus pričujoče razstave Never Mind the Borders pa je usmerjen drugam, v poroznost meddržavnih meja, ki jih je oblikovala blokovska ureditev. Pomena berlinskega zidu v času hladne vojne sicer ne gre zanikati, a če se iz Berlina preselimo v prostor med Alpami in Jadranom, ugotovimo, da je mogoče pogled na evropsko preteklost dopolniti z drugačnimi ugotovitvami. To seveda ne pomeni, da na tem območju ni bilo medsebojnih napetosti. Prva in predvsem druga svetovna vojna sta v življenju ljudi pustili neizbrisljive sledi, ki jih ni bilo mogoče zlahka premostiti. Kljub temu pa so državniki v desetletju po vojni počasi začeli prepoznavati ugodne učinke dobrososedskih odnosov na politični in gospodarski, pa tudi kulturni in družbeni ravni. Tako se je na državnih mejah med Jugoslavijo ter Avstrijo in Italijo – torej na južnem koncu linije, ki jo je Winston Churchill leta 1946 poimenoval železna zavesa – postopoma uveljavil drugačen pristop. Zato se je lahko leta 1961, medtem ko je med zahodnim in vzhodnim Berlinom rasel betonski zid, slovenski režiser Mako Sajko v svojem dokumentarnem filmu o italijansko-jugoslovanski meji upravičeno spraševal, Kje je železna zavesa?. \n A ne gre le za preusmeritev pogleda proti jugu, temveč tudi za drugačno perspektivo. Ta ob vlogi pomembnih mož (bolj poredkoma žensk) in državnih institucij upošteva tudi vidik vsakdanjega življenja. Razkrije se pomen običajnih ljudi, ki so soustvarjali postopno integracijo obmejnega prostora: prehajanje meje je namreč (lahko) bilo skoraj vsakdanje opravilo. Meja je bila vsekakor prisotna in jo je bilo v marsičem občutiti. A prej kot nepremostljiva ovira je bila za mnoge moteči element, ki pa je vendarle omogočal raznolike čezmejne prakse, od nakupov živil in bele tehnike, do nedeljskih kosil in poletnega dopusta.  \n Pričujoča razstava torej odstira pogled na ljudi, kraje in vsakodnevne čezmejne prakse, ki nam govorijo o tem, da je, če se z berlinskega zidu spustimo v prostor med Alpami in Jadranom, zgodovina Evrope videti drugače. \n "
    }
  }
}