{
  "generic": {
    "exhibition": "Mostra",
    "source": "fonte",
    "people": "Persone",
    "places": "Luoghi",
    "practices": "Pratiche"
  },
  "intro": {
    "subtitle": "Persone, luoghi e pratiche transfrontaliere tra le Alpi e l'Adriatico",
    "body": "Le interpretazioni tradizionali della storia europea durante la Guerra Fredda pongono al centro del dibattito l'impermeabilità dei confini tra Est e Ovest. Il Muro di Berlino è visto come perno simbolico e reale attorno a cui la retorica di questa divisione impenetrabile è costituita. Il focus della mostra Never Mind the Borders, invece, si rivolge altrove, alla porosità dei confini tra Stati plasmati dal sistema dei blocchi. Pur senza negare l’importanza del Muro di Berlino durante la Guerra Fredda, spostandosi da Berlino allo spazio tra le Alpi e l'Adriatico si impone una prospettiva diversa sulla storia europea. Ciò non significa, ovviamente, che nella regione non vi fossero tensioni. La Prima e, soprattutto, la Seconda Guerra Mondiale avevano lasciato tracce indelebili nelle vite delle persone, difficili da superare. Tuttavia, nel decennio successivo al conflitto, gli uomini di governo iniziarono lentamente a riconoscere gli effetti positivi in termini politici, economici, culturali e sociali di buone relazioni di vicinato. Un approccio differente si affermò così gradualmente lungo i confini tra la Jugoslavia, l'Austria e l'Italia – il margine meridionale di quella che nel 1946 Winston Churchill aveva chiamato la Cortina di Ferro. Di conseguenza, mentre a Berlino nel 1961 veniva eretto il muro di cemento tra Ovest ed Est, all’altro capo d’Europa il regista sloveno Mako Sajko si chiedeva giustamente, nel suo documentario: Dov’è la Cortina di Ferro? \n Non si tratta solo di uno slittamento dello sguardo verso sud, ma anche di un cambio di prospettiva. Accanto al ruolo di alcuni uomini importanti (meno frequentemente donne) e delle istituzioni statali, si prende in considerazione anche la dimensione della vita quotidiana. Viene così svelato il ruolo delle persone comuni nel favorire l’integrazione progressiva dell’area di confine: attraversare il confine poteva diventare quasi una routine quotidiana. Il confine era certamente presente e percepito in molti modi, ma più che un ostacolo insormontabile, costituiva un semplice elemento di disturbo che purtuttavia a molti permetteva lo sviluppo di molteplici pratiche transfrontaliere: dalla spesa alimentare all’acquisto di elettrodomestici, dai pranzi domenicali alle vacanze estive. \n Questa mostra offre uno sguardo sulle persone, i luoghi e le pratiche quotidiane transfrontaliere, rivelandoci come, se ci spostiamo dal Muro di Berlino allo spazio tra le Alpi e l'Adriatico, la storia dell'Europa assume un volto diverso. "
  },
  "alpeadria": {
    "author": "Benedetto Zaccaria",
    "intro": {
      "first": "La “Comunita di Lavoro dei La nder e delle regioni delle Alpi Orientali” – comunemente conosciuta come “Comunita di lavoro Alpe Adria” o “Alpe Adria” – fu fondata a Venezia nel 1978. Comprendeva il Veneto e il Friuli-Venezia Giulia (Italia), la Carinzia, l’Austria superiore e la Stiria (Austria), la Croazia e la Slovenia (allora parte della Jugoslavia). La Baviera (Germania Ovest) ed il Land Salisburgo partecipavano in qualita di osservatori attivi.",
      "second": "La Comunita di lavoro Alpe Adria conobbe uno sviluppo “dal basso”: i governi regionali si fecero carico delle richieste di cooperazione transfrontaliera avanzate da imprenditori locali, camere di commercio e intellettuali, convertendole in iniziative politiche."
    },
    "people": {
      "source": "Autore sconosciuto",
      "text": "I promotori della cooperazione interregionale nell’ambito di Alpe Adria furono i rappresentanti dei governi regionali. In questa foto, scattata in occasione del 10° anniversario di Alpe Adria celebrato a Venezia nel 1988, Peter Ambrozy (Governatore della Carinzia) e Carlo Bernini (Governatore della Regione Veneto) sono seduti fianco a fianco."
    },
    "places": {
      "source": "© Historical Archives of the European Union",
      "text": "Tra il 1978 e il 1988, la “Comunita di lavoro Alpe Adria” si allargo al Trentino-Alto Adige italiano (1981), alla Lombardia (1988), al Burgenland austriaco (1987), al Gyo r-Moson-Sopron e Vas ungherese (1988), ed alla Baviera (1988). A partire dal 1989, si estese alle contee ungheresi di Zala, Baranya e Somogy, al Canton Ticino, e alla regione italiana dell’Emilia Romagna."
    },
    "practices": {
      "source": "© Archivio Generale, Regione Veneto",
      "text": "L’idea di cooperazione interregionale nella regione Alpe Adria si sviluppo a partire dalle fiere locali che coinvolgevano imprenditori provenienti da Italia, Austria, Slovenia e Croazia fin dagli anni Sessanta. L’illustrazione tratta dal volantino della Fiera di Lubiana del 1981, preparato dalla Federazione Regionale degli Industriali del Veneto."
    },
    "title1": "ALPE-ADRIA",
    "title2": "La Comunità di lavoro Alpe Adria"
  },
  "bridge": {
    "author": "Nina Hofmann",
    "intro": {
      "first": "Negli anni della Jugoslavia, il fiume Kolpa/Kupa tracciava una parte del confine tra le Repubbliche di Slovenia e Croazia. Nel 1957, gli abitanti di entrambe le rive finanziarono e costruirono insieme un ponte presso Slavski Laz (SI) e Čedanj (HR).",
      "second": "Le loro relazioni economiche, sociali e personali proseguirono fino al 1991, quando l’attraversamento del ponte fu vietato a seguito dell'indipendenza dei due Stati. Da allora, la struttura è servita esclusivamente come punto panoramico. La Slovenia ha aderito all'UE nel 2004 e allo spazio Schengen nel 2007. Meno di un decennio dopo, ha risposto all'afflusso di rifugiati provenienti dalla rotta balcanica costruendo una recinzione lungo la riva del fiume. Il ponte è quindi finito in stato di abbandono. Nel 2023, con l’ingresso della Croazia nell’area Schengen, il confine ha tuttavia perso di significato. Il passaggio attraverso la recinzione è stato aperto e alcuni cittadini hanno iniziato a ripulire l’accesso al ponte. Nello stesso anno la recinzione è stata rimossa e i residenti di entrambe le sponde hanno lanciato un’iniziativa volta a restaurare il ponte. "
    },
    "people": {
      "source": "M. J.",
      "text": "Secondo il giornale di Kočevje Novice del 7 dicembre 1957, uomini, donne e bambini lavorarono per 2500 ore alla costruzione del ponte sospeso tra Slavski Laz e Čedanj. Tra coloro i quali parteciparono alla realizzazione dell’opera c’era l’ispettore della pesca locale dell’epoca, qui ritratto.  "
    },
    "places": {
      "source": "Nina Hofmann",
      "text": "Alcune persone sono rimaste ferite nel tentativo di superare la recinzione, altre sono perfino annegate. La migrazione della fauna selvatica è stata gravemente disturbata, mentre l'accesso alla spiaggia richiedeva l’intervento della polizia per far aprire la porta della recinzione. "
    },
    "practices": {
      "source": "B.K.",
      "text": "Gli abitanti di entrambe le rive del fiume si incontravano durante lo shopping, al lavoro e nel tempo libero, come testimoniato da questa fotografia, scattata nel villaggio croato di Čedanj durante un torneo di bowling. Dopo la chiusura del ponte, le relazioni transfrontaliere si sono gradualmente quasi interrotte.  "
    },
    "title1": "La Barriera e",
    "title2": "il Ponte"
  },
  "business": {
    "author": "Jure Ramšak",
    "intro": {
      "first": "Il flusso di capitali attraverso i confini ideologici non era un fenomeno del tutto sconosciuto durante la Guerra Fredda. Generalmente, però, riguardava l’intervento di paesi capitalisti in quelli socialisti attraverso joint-ventures.",
      "second": "Negli anni Settanta e Ottanta, tuttavia, avvenne il contrario, con la Jugoslavia socialista che decise di investire nell'Austria capitalista. La scelta era dettata dall'intenzione di creare posti di lavoro nell'area della Carinzia, popolata da una minoranza slovena. Allo stesso tempo, il programma era concepito come un nuovo canale di rafforzamento della cooperazione economica transfrontaliera. L’ambizioso piano di investimento in strutture industriali e servizi moderni nella Carinzia meridionale, etnicamente mista, incontrò reazioni contrastanti sia a Klagenfurt che a Vienna. Nonostante gli ostacoli, entro la fine degli anni Ottanta erano state create più di 20 aziende con 800 dipendenti, per lo più tra la popolazione locale. Per i pochi dirigenti provenienti dalla Jugoslavia, invece, operare all'intersezione tra i due sistemi politici e legali offriva preziose esperienze economiche internazionali. Tuttavia, come molte aziende slovene, nemmeno tali imprese non vennero risparmiate dalla stagnazione che fece seguito negli anni Novanta."
    },
    "people": {
      "source": "Archivi della Repubblica di Slovenia",
      "text": "Il comunicato stampa emesso nel 1978 dal Kärntner Heimatdienst, un gruppo nazionalista regionale, che si opponeva agli investimenti jugoslavi per motivi politici. \n© Archivi della Repubblica di Slovenia"
    },
    "places": {
      "source": "Museo dello Sci Alpino Elan",
      "text": "L'azienda Elan a Fürnitz/Brnca, vicino a Villaco (Villach), alla fine degli anni Settanta. L'edificio, architettonicamente sofisticato, ospitava una fabbrica di sci e un outlet. \n© Museo dello Sci Alpino Elan"
    },
    "practices": {
      "source": "Archivi della Repubblica di Slovenia",
      "text": "Materiale promozionale del 1977 dell’Hotel Obir di Bad Eisenkappel/Železna Kapla, che si pubblicizzava come una “casa dell'amicizia” dove gli ospiti sloveni venivano serviti nella loro lingua madre.\n© Archivi della Repubblica di Slovenia"
    },
    "title1": "BUSINESS",
    "title2": "Gli investimenti jugoslavi in Carinzia (Austria)"
  },
  "health": {
    "author": "Marta Verginella",
    "intro": {
      "first": "Il caso della sanità illustra bene la porosità del confine italo-jugoslavo del dopoguerra. La mobilità avveniva in entrambe le direzioni, soddisfacendo le esigenze sia di individui che di istituzioni italiane e jugoslave. Cercare aiuto medico in Jugoslavia era frequente, specialmente tra gli uomini e le donne slovene pro-jugoslave della zona assegnata all'Italia nel 1947.",
      "second": "Per loro si trattava di un'opportunità preziosa per ricevere assistenza medica nella propria lingua e indisponibile in Italia. Questa pratica era incoraggiata dai medici italiani che lavoravano nel sistema sanitario sloveno, divenendo un punto di riferimento per molti pazienti italiani. Sforzi simili venivano compiuti anche dai medici di Trieste e Gorizia, che mantenevano stretti contatti di amicizia e professionali con i loro colleghi in Jugoslavia."
    },
    "people": {
      "source": "© Associazione per la salute del cuore e dei vasi sanguigni in Slovenia",
      "text": "Boris Cibic (1921-2024), cardiologo sloveno di Prosecco (Trieste) che lavorò all'ospedale Dr. Peter Držaj di Lubiana dopo la Seconda Guerra Mondiale. Si formò professionalmente ad Amburgo e Londra, e partecipò a incontri professionali in patria e all’estero. Stabilì inoltre stretti contatti con alcuni cardiologi a Trieste."
    },
    "places": {
      "source": "© Archivio della Repubblica di Slovenia, autore: Igor Bervar",
      "text": "L'ospedale Valdoltra ad Ancarano era inizialmente una struttura specializzata nella tubercolosi ossea, poi nell'ortopedia. Fu di importanza vitale anche per molti pazienti della regione di Trieste."
    },
    "practices": {
      "source": "© Biblioteca Nazionale e di Studio di Trieste",
      "text": "Molti membri della Resistenza antifascista, che soffrivano di varie malattie, ricevettero cure mediche in Jugoslavia dopo il 1945. Mara Samsa (1906-1959), insegnante, scrittrice e pubblicista di Trieste, fu curata a Sežana (Sesana) e Golnik per la tubercolosi."
    },
    "title1": "HEALTH",
    "title2": "Servizi sanitari"
  },
  "hunt": {
    "author": "Urška Strle",
    "intro": {
      "first": "La caccia e la pesca favorirono contatti internazionali relativamente presto, superando le rigide divisioni politiche del dopoguerra. Già nel 1948 la città slovena di Bled ospitò l'assemblea generale della Federazione Cinologica Internazionale, con sede a Bruxelles, nell’ambito della quale i cacciatori rivestirono un ruolo chiave con i propri cani. Il tourismo estero a carattere venatorio e ittico venne legalizzato nel 1955.",
      "second": "Poiché molti membri dell'élite jugoslava erano cacciatori e pescatori, il protocollo diplomatico organizzava spesso battute di caccia e di pesca per importanti ospiti stranieri. Entrambe venivano considerate forme sofisticate di intrattenimento e socializzazione, ma anche opportunità per condurre colloqui politici informali con i rappresentanti stranieri. Il tourismo venatorio e ittico veniva stimolato dalle autorità jugoslave soprattutto come mezzo per ottenere valuta pregiata. Dalla metà degli anni Cinquanta, gli accordi bilaterali tra la Jugoslavia, l’Austria e l’Italia ravvivarono la cooperazione culturale ed economica transfrontaliera, che includeva anche la possibilità di cacciare e pescare. Entrambe le attività venivano quindi promosse anche nel contesto locale che, un tempo unito, era stato separato dalla nuova frontiera statale nel 1947. In tal senso, si dimostrarono decisivi legami di parentela, amicizie e le minoranze nazionali lungo i due lati del confine."
    },
    "people": {
      "source": "© Archivio privato di Silvana Orel Kos, http://stareslike.cerknica.org/",
      "text": "Caccia con ospiti italiani vicino a Cerknica nel 1959. Nelle vicinanze si trovava il Territorio di Caccia Speciale Snežnik (oggi TCS Jelen), che gestiva in modo sostenibile la fauna selvatica quali cervi, caprioli, cinghiali, orsi, lupi e linci."
    },
    "places": {
      "source": "© Museo regionale di Murska Sobota, autore: Jože Kološa",
      "text": "Inaugurato nel 1967 a Murska Sobota, l'Hotel Diana prende il nome dalla dea romana della caccia. Alloggiava frequentemente ospiti stranieri, inizialmente soprattutto italiani, che cacciavano e pescavano nel Prekmurje. L'hotel possedeva anche un canile di cani da caccia. La facciata della struttura è decorata con un'opera di Jože Horvat-Jaki che rappresenta un cervo."
    },
    "practices": {
      "source": "© Archivio regionale di Nova Gorica",
      "text": "Rapporto conclusivo sui ricavi della caccia nel 1969/70 nel comune di Tolmin (Tolmino), espresso in dollari USA. Il documento mostra inoltre quali animali venivano cacciati nella zona (caprioli, stambecchi, mufloni, conigli, fagiano di monte, francolino di monte, coturnice, germano reale, beccaccino, scolopacidae) e la provenienza dei cacciatori (italiani, francesi, austriaci)."
    },
    "title1": "A caccia e",
    "title2": "a pesca oltreconfine"
  },
  "mount": {
    "author": "Marco Abram",
    "intro": {
      "first": "Le montagne sono spesso state presentate come confini di stato naturali e sono servite da terreno di confronto tra pratiche alpinistiche rivali volte a piantare bandiere nazionali. Al contempo, nel corso della propria storia, alpinismo ed escursionismo hanno avvicinato persone provenienti da paesi diversi – le organizzazioni alpinistiche internazionali furono fondate nel periodo tra le due guerre – per quanto ciò sia stato in gran parte ostacolato nei periodi di conflitto e tensione.",
      "second": "Negli anni Sessanta, anche per via dell’interesse nello sviluppo turistico, le tradizioni di una \"amicizia alpinistica\" che attraversava i confini nazionali iniziarono a essere recuperate pubblicamente dai rappresentanti di alcuni importanti club alpini di Friuli-Venezia Giulia, Slovenia e Carinzia. A partire dal 1965, tali associazioni iniziarono a organizzare gli annuali Convegni Alpi Giulie. Nonostante numerose difficoltà e malintesi, collaborarono con l’obiettivo di stringere accordi di reciprocità nei rifugi (ovvero il trattamento preferenziale per i membri dei club nelle strutture degli altri Paesi), rendere più permeabili i confini montani e proteggere l'ambiente comune. Furono lanciate diverse iniziative per incoraggiare alpinisti ed escursionisti a esplorare le montagne oltre i confini. Nell’ambito di tale cooperazione transfrontaliera, le montagne cominciarono ad essere descritte sempre meno come barriere difensive e più come luoghi d’incontro e scambio."
    },
    "people": {
      "source": "Archivio della Repubblica di Slovenia",
      "text": "I rapporti personali tra gli alpinisti furono cruciali per promuovere la cooperazione. Questa lettera fu inviata da un dirigente del Club Alpino Italiano di Gorizia a un responsabile della Associazione alpina della Slovenia nel 1967. Il testo sottolineava i valori dell'amicizia transnazionale e transfrontaliera tra gli alpinisti."
    },
    "places": {
      "source": "Planinski vestnik, Il Piccolo",
      "text": "A partire dal 1980, si è iniziata ad organizzare ogni anno sul Monte Forno (Peč/Dreiländereck) la Festa dell’amicizia. Ha attirato migliaia di partecipanti nel punto di contatto tra Italia, Jugoslavia (oggi Slovenia) e Austria. L'iniziativa continua fino ad oggi."
    },
    "practices": {
      "source": "CAI - Sezione di Gorizia; Planinska Zveza Slovenije; ÖAV - Sektionenverband Kärnten; conservato dal Museo Storico Italiano della Guerra",
      "text": "Lanciata nel 1972, l'iniziativa Cime dell'Amicizia promuoveva l’ascensione alle 30 cime più importanti tra Friuli-Venezia Giulia, Slovenia e Carinzia. L'iniziativa ebbe un grande successo. Entro il 1990, furono venduti più di 10.000 opuscoli trilingui degli itinerari."
    },
    "title1": "MOUNT",
    "title2": "Alpinismo ed escursionismo alpino"
  },
  "pass": {
    "author": "Borut Klabjan",
    "intro": {
      "first": "Il lasciapassare era un passaporto bilaterale multilingue introdotto per facilitare la mobilità transfrontaliera di chi ne aveva diritto. Dopo la Seconda Guerra Mondiale, i confini statali erano quasi ermeticamente chiusi. Solo i residenti che avevano proprietà dall'altra parte o quelli che vivevano nella \"zona dei 100 metri\" potevano attraversarli.",
      "second": "Tuttavia, già a metà degli anni Cinquanta, il diritto a questo documento nelle zone di confine Austro-Italiane e Jugoslave fu esteso alla popolazione di una zona di 10 chilometri, e successivamente ulteriormente allargato. Furono creati i punti di attraversamento \"di seconda categoria\" riservati ai possessori del lasciapassare. I visti jugoslavi furono progressivamente aboliti, facendo della mobilità transfrontaliera una pratica quotidiana per molti residenti delle zone di confine e una pratica regolare per molti altri. Questa maggiore mobilità favorì l'integrazione di territori più ampi che si estendevano ben oltre la stretta striscia di confine. Con l'introduzione dell'area Schengen senza frontiere, il lasciapassare ha perso il suo scopo. Sarà reintrodotto?\n"
    },
    "people": {
      "source": "© Borut Klabjan, Ana Hawlina",
      "text": "I residenti della zona di confine avevano diritto al lasciapassare. A differenza di carte d'identità e passaporti, il documento legava le persone a un'area di confine piuttosto che a un singolo paese. Di conseguenza, i \"residenti di confine\" svilupparono una particolare propensione a una mobilità transfrontaliera regolare e meno limitata.\n"
    },
    "places": {
      "source": "©\nBiblioteca Nazionale Slovena e degli Studi, autore: Mario Magajna",
      "text": "Scambio di auguri di Capodanno al blocco italo-jugoslavo di Fernetti nel 1956. Una serie di accordi internazionali e bilaterali postbellici trasformò i valichi di confine in punti di contatto e microcosmi di pratiche transfrontaliere.\n"
    },
    "practices": {
      "source": "©\nBiblioteca Nazionale Slovena e degli Studi, autore: Fotokroma",
      "text": "I residenti della Jugoslavia amavano andare in Italia per comprare caffè, abbigliamento, elettrodomestici o giocattoli. L'alcol a buon mercato, come anche tabacco, carne e i prodotti lattiero-caseari, ristoranti, bar, villaggi turistici e carburante attiravano invece i consumatori italiani. La foto mostra la situazione alla stazione di servizio di Krvavi potok, di fronte al valico confinario di Pesek, durante la guerra per l'indipendenza slovena nel 1991.\n"
    },
    "title1": "Il lasciapassare",
    "title2": ""
  },
  "politics": {
    "author": "Mateja Režek e Karlo Ruzicic-Kessler",
    "intro": {
      "first": "Negli anni Sessanta, durante la Guerra Fredda, tra l'allora repubblica jugoslava di Slovenia e gli stati austriaci della Carinzia e della Stiria si sviluppò un partenariato interregionale unico. Ciò fu reso possibile dagli sforzi delle autorità regionali e di altri soggetti che intuirono come un’Europa oltre le divisioni ideologiche e politiche potesse essere raggiunta in modo più efficiente attraverso un quadro regionale.",
      "second": "Fu un risultato notevole per regioni che operavano in sistemi politici ed economici differenti e condividevano un passato profondamente conflittuale. I contatti personali e la fiducia si rivelarono cruciali nella costruzione della cooperazione interregionale. Il Primo Ministro sloveno Stane Kavčič e il Governatore regionale della Carinzia Hans Sima svilupparono fruttuosi rapporti bilaterali alla fine degli anni Sessanta e nei primi anni Settanta. Affrontarono anche temi delicati, tra cui la situazione della minoranza slovena in Carinzia. Rafforzando la cooperazione regionale, non solo aiutarono le regioni di confine a progredire economicamente, ma cercarono anche di superare il passato conflittuale e promuovere la riconciliazione a livello nazionale."
    },
    "people": {
      "source": "© Kärntner Landesarchiv",
      "text": "Il Primo Ministro sloveno Stane Kavčič e il Governatore della Carinzia Hans Sima (al centro) vicino ad Ankogel in Carinzia nel 1969.  "
    },
    "places": {
      "source": "© Museo nazionale di storia contemporanea della Slovenia, autore: Edi Šelhaus",
      "text": "Le relazioni amichevoli tra Austria e Jugoslavia furono esibite all'inaugurazione del Ponte dell'Amicizia sopra il fiume Mura tra Gornja Radgona e Bad Radkersburg il 12 ottobre 1969. All'inaugurazione erano presenti i Presidenti dei Paesi vicini, Josip Broz - Tito e Franz Jonas, nonché il Primo Ministro sloveno Stane Kavčič e il Governatore della Stiria Josef Krainer.  "
    },
    "practices": {
      "source": "© Museo nazionale di storia contemporanea della Slovenia, autore: Nace Bizilj",
      "text": "Le relazioni di buon vicinato portarono alla costruzione congiunta di un tunnel stradale di otto chilometri attraverso le montagne Caravanche, che collegava Austria e Slovenia. Il tunnel fu inaugurato al traffico il 1° giugno 1991, poco prima dell'indipendenza slovena."
    },
    "title1": "POLITICS Ponti di",
    "title2": "cooperazione interregionale"
  },
  "punk": {
    "author": "Federico Tenca Montini",
    "intro": {
      "first": "A partire dagli anni Ottanta, la scena musicale alternativa ha raggiunto il picco della propria popolarità nei paesi alla cuspide del mare Adriatico. Gruppi jugoslavi come i Laibach, i Borghesia e i Kud Idijioti ottennero un riconoscimento all’infuori della scena locale. Nell’area di confine sono emersi nel periodo club d'avanguardia, come il CRMK a Šempeter pri Gorici e lo Strelišče a Dobrovo.",
      "second": "Questi locali attiravano regolarmente giovani italiani che attraversavano il confine appena ottenuti la patente e il passaporto. Allo stesso modo, giovani sloveni viaggiavano in Italia per assistere a concerti e spettacoli, e nelle zone dove era possibile, si sintonizzavano su Radio Onde Furlane di Udine, nota per la sua sensibilità musicale contemporanea. Concerti memorabili risalenti al periodo testimoniano queste interazioni transfrontaliere, come il concerto dei Borghesia alla Casa della Gioventù di Buja il 21 maggio 1988 e quello dei Laibach nell'Auditorium Zanon di Udine il 28 marzo 1991."
    },
    "people": {
      "source": "© Federico Tenca Montini",
      "text": "Il gruppo elettro-punk Borghesia fu un coacervo di influenze transfrontaliere. Fondato a Lubiana da Aldo Ivančić e Dario Seraval, entrambi di Pola, il loro primo album (in foto) fu co-prodotto da un’associata alla leggendaria etichetta Attack punk records di Bologna, che aveva scoperto i CCCP."
    },
    "places": {
      "source": "© Archivio privato di Francesco Tami",
      "text": "Manifesto di un evento musicale tenutosi allo Strelišče nel 1992, con una mappa rudimentale che fornisce indicazioni su come raggiungere il locale partendo da Gorizia. Insieme a CRMK di Šempeter pri Gorici, lo Strelišče è stato un’importante sede di concerti punk che attiravano un pubblico misto sloveno e italiano."
    },
    "practices": {
      "source": "© Andrea Batigello",
      "text": "Negli ultimi anni Ottanta, il CSS Teatro stabile di innovazione del Friuli-Venezia Giulia decise di impegnarsi in un progetto di musica e arte giovanile. Ciò ha portato alla realizzazione di numerosi eventi rimasti leggendari: nel 1990, i gruppi Demolition Group dalla Slovenia e Disciplina Kičme dalla Serbia tennero un concerto a Udine, corredato dalla proiezione del documentario sui Laibach \"Victory under the Sun\"."
    },
    "title1": "Musica",
    "title2": "alternativa"
  },
  "sport": {
    "author": "Urban Orel e Urška Strle",
    "intro": {
      "first": "Lo sport rappresentò una delle prime e più vivide forme di cooperazione transfrontaliera tra Italia e Jugoslavia dopo la demarcazione del confine nel 1947. I primi incontri sportivi, facilitati dall’Accordo di Udine (1955), si svolsero tra le squadre slovene e quelle della minoranza slovena in Italia.",
      "second": "Le attività sportive transfrontaliere si svilupparono lungo tutto il confine, ma in questa sede ci si concentra sulle città di Gorizia e Nova Gorica.\nA partire dalla metà degli anni Cinquanta, a Nova Gorica venivano organizzate partite di calcio e gare di auto da corsa. Nel decennio successivo, le attività sportive transfrontaliere si intensificarono e si disputarono anche gare di atletica."
    },
    "people": {
      "source": "© Associazione sportiva di Nova Gorica",
      "text": "I partecipanti alla gara ciclistica prima della partenza nel 1986. Gli organizzatori permettevano ai ciclisti di attraversare liberamente il confine ai valici di Rožna Dolina, Solkan, Šempeter pri Gorici e Miren. A Erjavčeva / Via S. Gabriele, la recinzione di confine venne rimossa per questo scopo."
    },
    "places": {
      "source": "© Archivi Bor, Trieste",
      "text": "Nel 1965 si svolse una gara tra tre club di atletica sloveni a Nova Gorica: AC Gorica, AC Torriana (Gradisca d'Isonzo) e AC Bor (Trieste). Questo tipo di evento andò oltre il formato di una normale competizione sportiva grazie alla possibilità di socializzare attraverso il confine."
    },
    "practices": {
      "source": "© Archivi regionali di Nova Gorica",
      "text": "Volantino bilingue per la Marcia dell'Amicizia, in collaborazione con il tourismo Giovanile Sociale Italiano di Gorizia e l’Unione Sportiva di Nova Gorica. La marcia attirò negli anni più di 55.000 partecipanti, raggiungendo il culmine nel 1985, allorché vi presero parte 5.500 marciatori."
    },
    "title1": "Sport: il caso",
    "title2": "delle città confinanti"
  },
  "tourism": {
    "author": "Urška Strle",
    "intro": {
      "first": "Dopo la Seconda Guerra Mondiale, il tourismo conobbe un’enorme crescita a livello mondiale. I primi visitatori stranieri arrivarono in Jugoslavia già nei primi anni del dopoguerra, nonostante l'infrastruttura turistica fosse allora ancora molto carente. A partire dalla fine degli anni Cinquanta gli stabilimenti termali, le località balneari e i rifugi di montagna ospitarono un numero crescente di turisti internazionali, che giungevano in Jugoslavia con un visto, principalmente attraverso la Slovenia. I visitatori, attratti soprattutto dalla natura incontaminata, provenivano /giungevano da Germania, Italia, Austria, Francia, Stati Uniti, Regno Unito, Paesi Bassi, Belgio e altri Paesi. Nel 1963 la Jugoslavia partecipò alla Conferenza delle Nazioni Unite sul tourismo Internazionale a Roma, che segnò l'inizio di un ammorbidimento della politica sui visti.",
      "second": "Il natourismo, che in Europa occidentale risale al XIX secolo, rappresentò una caratteristica distintiva dell'offerta turistica jugoslava. Molte località balneari lungo la costa adriatica orientale offrivano opportunità per praticare la cosiddetta Freikörperkultur, la cultura del corpo libero. Nel 1961 fu istituito il primo campo naturista, su iniziativa della società naturista di Monaco, nel villaggio istriano di Koversada, con una capienza di 5000 persone."
    },
    "people": {
      "source": "© Archivi della Repubblica di Slovenia",
      "text": "La liberalizzazione degli attraversamenti di confine aumentò il numero di turisti stranieri. Parallelamente, offrì non solo opportunità di crescita economica e di creazione di nuovi posti di lavoro per i locali, ma anche di contatti interculturali."
    },
    "places": {
      "source": "© Museo nazionale di storia contemporanea della Slovenia, autore: Edi Šelhaus",
      "text": "Durante i mesi estivi, i convogli automobilistici provenienti dai vari Paesi europei riempivano le strade regionali dal e verso il mare, come mostrato in questa foto scattata sulla strada tra Planina e Postumia nel 1965. Il crescente tourismo internazionale stimolò l'idea di creare una rete autostradale."
    },
    "practices": {
      "source": "© Jerko Sladoljev, autore: Alberto Abram",
      "text": "Nel 1972, il 13° Congresso della Federazione Internazionale Naturista si tenne a Koversada, attirando oltre 200 giornalisti stranieri. Durante gli anni Settanta e Ottanta la Jugoslavia fu una delle principali destinazioni nudiste al mondo."
    },
    "title1": "Na-tourismo",
    "title2": ""
  },
  "tvkc": {
    "author": "Federico Tenca Montini",
    "intro": {
      "first": "Nel 1971 TV Koper-Capodistria (TV KC) emise la sua prima trasmissione da un’antenna situata sulla cima del Monte Nanos, in Slovenia, a circa 15 chilometri dal confine italiano. Come emittente ufficiale della minoranza italiana in Jugoslavia, TV KC si assunse la doppia responsabilità di servire le necessità degli italiani in Jugoslavia e degli sloveni in Italia, cercando al contempo di migliorare l'immagine della Jugoslavia in Italia.",
      "second": "La rete si affermò rapidamente come valida alternativa alla televisione pubblica italiana RAI, in particolare all'inizio degli anni Settanta, quando questa offriva solo due canali in bianco e nero, mentre TV KC trasmetteva già a colori. Grazie alla sua capacità di trasmettere un telegiornale fuori dal controllo dei partiti politici al governo in Italia, TV KC divenne una fonte preziosa di punti di vista alternativi, soprattutto su argomenti controversi come la situazione politica in Sud America e la guerra del Vietnam.Allo stesso tempo, gli jugoslavi residenti nelle zone di confine e lungo la costa adriatica apprezzavano le tramissioni di intrattenimento italiane (soprattutto il Festival della canzone italiana di Sanremo) e si informavano grazie a un giornalismo fuori dal controllo delle autorità locali. Con la graduale liberalizzazione del mercato televisivo italiano negli anni Ottanta, TV KC iniziò a concentrarsi sui contenuti sportivi. Questa evoluzione culminò in un accordo con l'impero mediatico di Silvio Berlusconi nel 1987, rendendo la rete uno dei primi canali all-sport."
    },
    "people": {
      "source": "© Wikipedia",
      "text": "Il giornalista sportivo Luigi Garanzini, che oltre al lavoro per varie emittenti televisive, collaborò con diversi quotidiani italiani, come Corriere della Sera, La Repubblica, La Stampa e Il Sole 24 Ore. Il suo ruolo di commentatore sportivo per TV Koper-Capodistria alla fine degli anni Ottanta è simbolo dell'accordo raggiunto con Fininvest."
    },
    "places": {
      "source": "© Wikipedia",
      "text": "Foto del trasmettitore installato sul Monte Nanos, ancora oggi operativo. Prima della creazione di una rete di ripetitori attivi sul suolo italiano, TV KC nei primi anni fu disponibile al pubblico italiano solo tramite questa struttura."
    },
    "practices": {
      "source": "© Il Piccolo",
      "text": "Annuncio pubblicitario dal quotidiano triestino Il Piccolo il 25 luglio 1971. Il fatto che le trasmissioni a colori fossero altrimenti indisponibili in Italia significava che TV KC avesse anche una notevole influenza industriale e commerciale."
    },
    "title1": "TV Koper-Capodistria",
    "title2": ""
  },
  "contraband": {
    "author": "Sabine Rutar",
    "intro": {
      "first": "Nell'area Alpe Adria per secoli gli abitanti hanno contrabbandato clandestinamente sale e pesce salato, bestiame e carne, tabacco e lana, caffè e olio, uova, latte, formaggio e anche carbone. Durante il fascismo il contrabbando continuò ad essere una pratica socialmente accettata negli strati sociali più poveri.",
      "second": "Dopo la Seconda Guerra Mondiale, i locali si fecero ancora più ingegnosi, poiché i nuovi confini erano molto difficili da attraversare. I legami economici e lavorativi erano interrotti, esistevano valute diverse, livelli di salario e prezzi differenti. Trieste era difficile da raggiungere, per cui i pendolari erano privati della loro fonte di sussistenza. La regione era inoltre piena di soldati e poliziotti che dovevano sanzionare il contrabbando, ma nella pratica quotidiana spesso si giravano dall'altra parte. Fino ai primi anni Cinquanta molti sopravvivevano grazie alle tessere alimentari, vendendo beni come lo zucchero sul mercato nero. Si poteva pure importare clandestinamente materiali edili attraverso il confine. Quando l'Accordo di Udine (1955) liberalizzò i valichi di confine locali tra Italia e Jugoslavia il contrabbando riprese a venir praticato con maggiore facilità."
    },
    "people": {
      "source": "© Nina Hofmann",
      "text": "Danilo Petrinja fu una figura di spicco nell'industrializzazione di Capodistria. Intervistato nel 2000, raccontò come le esportazioni e importazioni illegali attraverso il confine con l'Italia abbiano aiutato a elettrificare i villaggi istriani. Allo stesso modo, allacciarsi alla rete idrica illegalmente attraverso il confine era molto più economico."
    },
    "places": {
      "source": "© Museo Regionale di Capodistria",
      "text": "Nel maggio del 1950 lo Slovenski poročevalec riportò che i lavoratori stessero sgombrando le macerie della miniera di carbone di Sicciole/Sečovlje, in Istria. Graffiti italiani celebrano la Jugoslavia di Tito. I confini e i padroni del carbone qui cambiarono due volte nella breve esistenza della miniera: Italia (anni Trenta e Quaranta), Germania nazista (1943–45) e Jugoslavia (dagli anni Cinquanta ai Settanta)."
    },
    "practices": {
      "source": "© CIA FOIA",
      "text": "A causa della sua natura sovversiva, il contrabbando lascia traccia nelle fonti scritte solo in caso di arresto delle persone coinvolte. La CIA però, osservando il nord-est dell'Adriatico, registrò tali attività. Le citazioni sottolineano i legami persistenti tra l'Istria e Trieste nonostante il regime confinario post-bellico."
    },
    "title1": "Contrabbando",
    "title2": ""
  }
}