{
  "generic": {
    "source": "Vir",
    "people": "People",
    "places": "Places",
    "practices": "Practices"
  },
  "bridge": {
    "title1": "Meja in",
    "title2": "Most",
    "author": "Nina Hofman 游녨",
    "intro": {
      "first": "V캜asu Jugoslavije je reka Kolpa/Kupa predstavljala del meje med socialisti캜nima republikama Slovenijo in Hrva코ko. Leta 1957 so prebivalci obeh bregov skupaj financirali in zgradili most. Njihovi gospodarski, dru쬭eni in osebni odnosi so se razvijali vse do leta 1991, ko je bilo pre캜kanje mostu z osamosvojitvijo obeh dr쬬v prepovedano.",
      "second": "Od takrat je objekt slu쬴l le 코e kot izletni코ka to캜ka. Slovenija se je pridru쬴la EU leta 2004 in schengenskemu obmo캜ju leta 2007. Na tok beguncev, ki so 캜ez balkansko pot pri코li dobro desetletje pozneje, se je odzvala z gradnjo 쬴캜nate ograje ob re캜nem bregu. Most je od takrat propadal. Jeseni 2023 je bil dostop do reke ponovno odprt, dr쬬vi pa sta po vstopu Hrva코ke v EU postali sosednji dr쬬vi istega sporazuma brez meja. Hkrati je civilna iniciativa, ustanovljena iz prebivalcev obeh bregov, za캜ela financirati in obnavljati most."
    },
    "people": {
      "source": "M. J.",
      "text": "Po ko캜evskem 캜asopisu Novice z dne 7. 12. 1957 so mo코ki, 쬰nske in otroci pri gradnji vise캜ega mostu med Slavskim Lazom in 캛edanjom delali 2500 ur. Med njimi je bil tudi takratni lokalni ribi코ki in코pektor, ki je tukaj poziral. "
    },
    "places": {
      "source": "Nina Hofmann",
      "text": "Ljudje so se po코kodovali, ko so posku코ali priti 캜ez ograjo, nekateri so celo utonili. Migracija divjih 쬴vali je bila mo캜no ovirana, za dostop do pla쬰 pa je bilo treba poklicati policijo, da je nekdo odklenil vrata ograje."
    },
    "practices": {
      "source": "B. K.",
      "text": "Prebivalci z obeh strani reke so se sre캜evali pri nakupovanju, v slu쬭i in v prostem 캜asu, kot tukaj v hrva코ki vasi 캛edanj na turnirju v kegljanju. Po zaprtju mostu, ki je tukaj povezoval dolino, so 캜ezmejni odnosi postopoma skoraj zastali."
    }
  }
}