{
  "en": {
    "alpeadria": {
      "author": "Benedetto Zaccaria",
      "intro": {
        "first": "The “Working Community of the Länder and Regions of the Eastern Alps” – commonly known as the “Alps-Adriatic Working Community” – was established in Venice in 1978.  It included Veneto and Friuli-Venezia Giulia (Italy), Carinthia, Upper Austria, Styria (Austria), Croatia and Slovenia (then part of Yugoslavia). Bavaria (West Germany) and Salzburg (Austria) participated as active observers. The development of the Alps-Adriatic Working Community followed a bottom-up pattern: regional governments gathered requests for trans-border cooperation from local entrepreneurs, chambers of commerce and intellectuals, transforming them into political initiatives.",
        "second": "The “Alps-Adriatic Working Community” worked as a catalyst of interregional cooperation organised around six major sectors: territorial planning and environmental protection; transport and traffic; culture, information, science and youth; economy; agriculture, forestry, animal husbandry, mountain economy; health and hygiene. It also initiated the cooperation between universities, meetings of radio-television journalists, “youth games” and an “Alps-Adriatic cultural passport”. In addition, it published reports on water management and the protection of historical heritage. Interregional integration involving Italian, Austrian, Yugoslav and Hungarian regions overcame the barriers of the Cold War."
      },
      "people": {
        "source": "Author unknown",
        "text": "The main drivers of the Alps-Adriatic Working Community were the political representatives of regional governments. In this photo, taken on the occasion of its 10th anniversary celebrated in Venice in 1988, Peter Ambrozy (Governor of Carinthia) and Carlo Bernini (Governor of the Veneto Region) are seated next to each other."
      },
      "places": {
        "source": "© Historical Archives of the European Union",
        "text": "Between 1978 and 1988, the Alps-Adriatic Working Community extended to the Italian Trentino-Alto Adige (1981) and Lombardy (1988), the Austrian Burgenland (1987), the Hungarian Györ-Moson-Sopron and Vas (1988), and Bavaria (1988).  After 1989, it further expanded to the Hungarian counties of Zala, Baranya and Somogy, the Canton of Ticino, and the Italian region of Emilia Romagna."
      },
      "practices": {
        "source": "©  General Archives, Regione Veneto",
        "text": "The idea for inter-regional cooperation in the Alps-Adriatic region took root at local trade fairs involving entrepreneurs from Italy, Austria, Slovenia and Croatia from the early 1960s on. The cover of the pamphlet for the 1981 Ljubljana Fair was prepared by the Regional Federation of Veneto Industrialists."
      },
      "title2": "The Alps-Adriatic Working Community"
    },
    "bridge": {
      "author": "Nina Hofmann",
      "intro": {
        "first": "During the times of Yugoslavia, the Kolpa/Kupa River made up part of the administrative border between the republics of Slovenia and Croatia. In 1957, the inhabitants of both banks jointly financed and built a bridge near Slavski Laz (SI) and Čedanj (HR). Their economic, social and personal relationships developed until 1991, when crossing the bridge was banned upon the two states declaring independence from Yugoslavia.  From then on the structure served only as a sightseeing point. Slovenia joined the EU in 2004 and the Schengen Area in 2007.",
        "second": "Less than a decade later, Slovenia responded to the influx of refugees by erecting a fence along the riverbank. The bridge has since fallen into ruin. Since 2023, Croatia has also been a member of the Schengen Area. The gates of the fence were unlocked and the overgrown access to the bridge was cleared. In the same year, the fence was dismantled and a citizens' initiative was formed by residents from both banks to repair the bridge."
      },
      "people": {
        "source": "Miro Jakovac",
        "text": "According to the Kočevje newspaper Novice from December 7, 1957, men, women and children worked 2500 hours to build the suspension bridge between Slavski Laz and Čedanj. One of those who participated in the construction was the local fisheries inspector at the time, pictured here"
      },
      "places": {
        "source": "Nina Hofmann",
        "text": "People were injured trying to get over the fence, some even drowned. Wildlife migration was severely disrupted, and accessing the beach meant calling the police to have an officer unlock the gate."
      },
      "practices": {
        "source": "Author unknown",
        "text": "The inhabitants on both sides of the river met when shopping, at work and in their free time, as pictured here at a bowling tournament in the Croatian village of Čedanj. After the closure of the bridge that connected the valley, cross-border relations gradually came to a near standstill."
      },
      "title2": "The Barrier and the Bridge"
    },
    "business": {
      "author": "Jure Ramšak",
      "intro": {
        "first": "The flow of capital across ideological divides was not an entirely unknown phenomenon during the Cold War. Its route usually led from capitalist countries to joint-ventures in socialist countries. In the 1970s and 1980s, however, the reverse was the case, with socialist Yugoslavia deciding to invest in capitalist Austria. This decision was dictated by the intention to create jobs in the area of Carinthia, which was populated by a Slovenian minority. At the same time, this programme was conceived as a new channel for deepening cross-border economic cooperation.",
        "second": "The ambitious plan to invest in modern industrial and service facilities throughout ethnically mixed southern Carinthia met with mixed reactions in both Klagenfurt and Vienna. Despite the obstacles, by the end of the 1980s more than 20 enterprises with 800 employees, mainly from the local population, had been set up. For the few managers who came from Yugoslavia, operating at the intersection of two political and legal systems brought valuable international economic experience. However, like many Slovenian enterprises, these companies did not escape the transition and stagnation of the 1990s."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "A press release issued in 1978 by Kärntner Heimatdienst, a regional nationalist group, opposing Yugoslav investment on political grounds."
      },
      "places": {
        "source": "© Alpski smučarski Muzej Elan",
        "text": "The Elan establishment in Fürnitz/Brnca near Villach/Beljak towards the end of the 1970s. The architecturally sophisticated building housed a ski factory and an outlet store."
      },
      "practices": {
        "source": "© Arhiv Republike Slovenije",
        "text": "A 1977 promotional letter from the Obir Hotel in Bad Eisenkappel/Železna Kapla, advertising itself as a “house of friendship” where Slovenian guests would be served in their mother tongue."
      },
      "title2": "Yugoslav investments in Austrian Carinthia"
    },
    "health": {
      "author": "Marta Verginella",
      "intro": {
        "first": "The case of health care is a good illustration of the porosity of the postwar Italo-Yugoslav border. Mobility took place in both directions, meeting the needs of both Italian and Yugoslav individuals and institutions. Seeking medical help in Yugoslavia was common, especially among pro-Yugoslav Slovene men and women from the area assigned to Italy in 1947. This was a valuable opportunity to receive medical care in their own language and to have access to medical services unavailable to them in Italy. This practice was encouraged by doctors from Italy who worked in the Slovenian healthcare system and became a reference for many Italian patients. Similar efforts were also made by doctors in Trieste and Gorizia, who maintained close friendships and professional contacts with their colleagues in Yugoslavia.  ",
        "second": "In this respect, it is worth noting that the Yugoslav space was considerably more favourable to women's reproductive rights than the Italian. At the end of the 1960s, a network of women's counselling centres was set up in a number of Slovenian towns like Nova Gorica, Sežana, Koper and elsewhere. Women from the Italian side of the border turned to them to legally obtain contraception. They could also go to health-care centres for abortions, which was legalised under special conditions in Yugoslavia in 1952 but banned in Italy until 1978.  "
      },
      "people": {
        "source": "© Društvo za zdravje srca in ožilja Slovenije",
        "text": "  \nBoris Cibic (1921-2024), Slovenian cardiologist from Prosecco/Prosek near Trieste employed in the Dr. Peter Držaj Hospital in Ljubljana after the Second World War. He received professional training in Hamburg and London and attended professional meetings at home and abroad. He also established close contact with cardiologists in Trieste.  "
      },
      "places": {
        "source": "© Arhiv Republike Slovenije, author: Igor Bervar",
        "text": "  \nThe Valdoltra Hospital in Ankaran/Ancarano was initially a specialised hospital for bone tuberculosis, later for orthopaedics. It was also vital for many patients from the region of Trieste.  "
      },
      "practices": {
        "source": "© Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste",
        "text": "  \nMany members of the antifascist resistance who suffered from various medical conditions received medical care in Yugoslavia after 1945. Mara Samsa (1906-1959), a teacher, writer and publicist from Trieste was treated in Sežana and Golnik for tuberculosis.  "
      },
      "title2": "Medical Services"
    },
    "hunt": {
      "author": "Urška Strle",
      "intro": {
        "first": "Hunting and fishing established international connections relatively early on, cutting across the rigid postwar political divisions. Already in 1948, the Slovenian town of Bled hosted the general assembly of the Brussels-based International Cynological Federation, where hunters played a key role with their hunting hounds. Foreign citizens were granted permission to hunt and fish in 1955. As many members of the Yugoslav elite were hunters and fishermen themselves, the State Protocol Office often organised hunting and fishing trips for important foreign guests. Both were considered a special form of entertainment and socialising but also an opportunity to conduct informal political talks with foreign representatives.",
        "second": "Hunting and fishing tourism was stimulated by the Yugoslav authorities as a means of obtaining stable foreign currency in particular. Since the mid-1950s, Yugoslav bilateral border agreements with Austria and Italy facilitated trans-border cultural and economic cooperation, which also included the possibility to fish and hunt. Both activities were also promoted in the once united local context that had been separated by the new state border in 1947. In this respect, kinship ties, friendships and national minorities on both sides of the border proved decisive."
      },
      "people": {
        "source": "© Silvana Orel Kos, http://stareslike.cerknica.org/",
        "text": "Hunting with Italian guests near Cerknica in 1959. The Snežnik Special Purpose Hunting Ground (today Jelen SPHG), which has been sustainably managing game such as deer, roe deer, wild boar, bear, wolf and lynx, was located nearby."
      },
      "places": {
        "source": "© Pokrajinski muzej Murska Sobota, author: Jože Kološa ",
        "text": "Opened in 1967 in Murska Sobota, the Hotel Diana is named after the Roman goddess of the hunt. It was often the overnight home of foreign guests, initially mostly Italians, who hunted and fished in Prekmurje. The hotel also housed dog kennels. The hotel’s façade is decorated with artwork by Jože Horvat-Jaki depicting a deer."
      },
      "practices": {
        "source": "© Pokrajinski arhiv Nova Gorica ",
        "text": "Completed report on hunting revenue from 1969/70 in the municipality of Tolmin, given in US dollars. The document also shows which animals were hunted in the area (roe deer, chamois, mouflon, rabbit, black grouse, hazel grouse, rock partridge, mallard, common snipe) and which countries the hunting guests were from (Italians, French, Austrians)."
      },
      "title2": "Hunting and Fishing Across the Border"
    },
    "mount": {
      "author": "Marco Abram",
      "intro": {
        "first": "Mountains have often been represented as natural state borders and served as the ground for rival mountaineering practices aimed at planting national flags. Throughout its history, mountaineering has also brought people from different countries together – international mountaineering organisations were established in the interwar period – but this has been largely hindered in times of conflict. In the 1960s, not least because of the interest in tourism development, the traditions of \"mountaineering friendship\" that transcended national borders were publicly revived by the representatives of some important Alpine clubs from Friuli-Venezia Giulia, Slovenia, and Carinthia.",
        "second": "They started organising annual Convegni Alpi Giulie/ Srečanje treh dežel/ Dreiländer-Treffen from 1965. Despite numerous difficulties and misunderstandings, they collaborated to reach reciprocity agreements regarding mountain huts (preferential treatment for club members in other countries’ huts), to make mountain borders more permeable, and to protect the shared environment. Several initiatives were launched to encourage mountaineers and hikers to explore the mountains across borders.  In the framework of this cross-border cooperation, mountains were depicted less as barriers of defence and more as places of encounter and exchange."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": " \nPersonal relationships between mountaineers were crucial in promoting cooperation. This letter was sent by an executive of the Italian Alpine Club of Gorizia to an executive of the Alpine Association of Slovenia in 1967. It emphasised the values of transnational and cross-border friendship among mountaineers. "
      },
      "places": {
        "source": "© Planinski vestnik",
        "text": " \nThe Friendship Festival has been organised every year since 1980 on Mount Forno/Peč/Dreiländereck. It has attracted thousands of participants at the border crossing point between Italy, Yugoslavia (now Slovenia) and Austria. The initiative continues to this day.   "
      },
      "practices": {
        "source": "© CAI - Sezione di Gorizia; Planinska Zveza Slovenije; ÖAV - Sektionenverband Kärnten; preserved by the Museo Storico Italiano della Guerra",
        "text": " \nLaunched in 1972, the Friendship Peaks/Pot prijateljstva/Wege der Freundschaft initiative promoted ascents to the 30 most important peaks between Friuli-Venezia Giulia, Slovenia and Carinthia. The initiative was a resounding success. By 1990 more than 10,000 trilingual itinerary booklets were sold. "
      },
      "title2": "Alpinism and Mountaineering "
    },
    "pass": {
      "author": "Borut Klabjan",
      "intro": {
        "first": "The laissez-passer was a bilateral, multilingual passport introduced to ease the limitations of living by the border by facilitating cross-border mobility to its holders. After the Second World War, state borders were almost hermetically sealed. Only residents who had property on the other side or those who lived in a ‘100-metre zone’ were allowed to cross. However, already in the mid-1950s the right to have this personal document in the Austro-Italian-Yugoslav border areas was extended to the population within a 10-kilometre area and later also applied to a larger zone. ‘Second category’ border crossing points were created for laissez-passer holders only.",
        "second": "Yugoslav visas were gradually abolished, making cross-border mobility part of the quotidian for many borderland residents and a regular practice for many others. This increased mobility favoured the integration of larger territories that extended far beyond a narrow border strip. With the introduction of a borderless Schengen area the laissez-passer was rendered irrelevant. Will it be introduced again?\t\t\t\t"
      },
      "people": {
        "source": "© Borut Klabjan, Miha Mlinar",
        "text": "Residents in the border zone were entitled to a laissez-passer. Unlike identity cards and passports, this document linked people to a border area rather than to one single country. Consequently, \"border dwellers\" developed a special sensitivity to regular and less restricted cross-border mobility.\t\t"
      },
      "places": {
        "source": "© Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste, author: Mario Magajna",
        "text": "An exchange of New Year greetings at an Italian-Yugoslav border crossing point in Fernetiči/Fernetti in 1956. A series of postwar international and bilateral agreements turned crossing points into hubs and microcosms of trans-border practices.\t\t"
      },
      "practices": {
        "source": "© Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste, author: Fotokroma",
        "text": "People from Yugoslavia liked to go to Italy to buy coffee, clothes, household appliances or toys. Cheap alcohol, tobacco, meat and dairy products, restaurants, bars, holiday resorts, and petrol attracted Italian consumers to Slovenia. The picture shows the scene at the petrol station in Krvavi potok\tnear\tKozina during the war for Slovenian independence in 1991.\t"
      },
      "title2": "Laissez-passer"
    },
    "politics": {
      "author": "Mateja Režek and Karlo Ruzicic-Kessler",
      "intro": {
        "first": "During the 1960s, amid the Cold War, a unique interregional cooperation developed between the then Yugoslav republic of Slovenia and the Austrian states of Carinthia and Styria. This was made possible by the efforts of regional dignitaries and other stakeholders who recognised that a Europe beyond ideological and political divisions could be achieved more efficiently through a regional framework. It was a remarkable accomplishment for regions that operated within different political and economic systems and shared a deeply conflicted past.",
        "second": "Personal contacts and trust proved crucial in building interregional cooperation. Slovenian Prime Minister Stane Kavčič and Carinthian Regional Governor Hans Sima developed fruitful bilateral relations in the late 1960s and early 1970s. They also addressed sensitive topics, including the situation of the Slovenian minority in Carinthia. By strengthening regional cooperation, they not only helped border regions progress economically, but also sought to overcome a troubled past and promote reconciliation on a national level."
      },
      "people": {
        "source": "© Kärntner Landesarchiv",
        "text": "Slovenian Prime Minister Stane Kavčič and Carinthian Governor Hans Sima (centre) near Ankogel in Carinthia in 1969."
      },
      "places": {
        "source": "© Muzej novejše in sodobne zgodovine Slovenije, author: Edi Šelhaus",
        "text": "Friendly relations between Austria and Yugoslavia were prominently displayed at the opening of the Bridge of Friendship over the Mura River between Gornja Radgona and Bad Radkersburg on October 12, 1969. The opening was attended by the Presidents of the two neighbouring countries, Josip Broz Tito and Franz Jonas, as well as Slovenian Prime Minister Stane Kavčič and Styrian Governor Josef Krainer."
      },
      "practices": {
        "source": "© Muzej novejše in sodobne zgodovine Slovenije, author: Nace Bizilj",
        "text": "Stable neighbourly relations resulted in the joint construction of an eight kilometre-long tunnel through the Karavanke Mountains, linking Austria and Slovenia. The tunnel was officially opened for traffic on June 1, 1991, just before Slovenian independence."
      },
      "title2": "Bridges of Interregional Cooperation "
    },
    "punk": {
      "author": "Federico Tenca Montini",
      "intro": {
        "first": "Starting from the 1980s, the alternative music scene reached a peak in popularity throughout the Alps-Adriatic area. Yugoslav bands such as Laibach, Borghesia and Kud Idijoti gained recognition beyond the local scene.",
        "second": "Several avant-garde clubs emerged along the western border regions during this period, including CRMK in Šempeter pri Gorici and Strelišče in Dobrovo. These venues regularly attracted young Italian audiences who crossed the border as soon as they obtained their driving licenses and passports. Similarly, young Slovenians traveled to Italy to attend clubs and concerts, and in areas where it was possible, they tuned in to Udine's Radio Onde Furlane, which was known for its focus on the musical avant-garde.\t\tMemorable concerts from that era highlight these cross-border interactions, such as Borghesia's performance at Buja’s House of Youth on May 21, 1988, and Laibach's concert at the Zanon Auditorium in Udine on March 28, 1991. \n Some personal connections established during those years remain active today. For instance, the small label Finalmuzik, based in Udine, continues to produce works by Borghesia and other Slovenian bands popular in the 1980s"
      },
      "people": {
        "source": "Federico Tenca Montini",
        "text": "The elektro-punk band Borghesia was a true facet of trans-border influences. Founded in Ljubljana by Aldo Ivančić and Dario Seraval, both from Pula, their first album (pictured) was co-produced by a side label of the legendary Attack Punk Records from Bologna, the label which discovered the band CCCP."
      },
      "places": {
        "source": "Francesco Tami",
        "text": "Poster for a music event held at Strelišče in 1992, featuring a rudimentary map with instructions on how to reach the venue from Gorizia. Together with CRMK in Nova Gorica, Strelišče was a major venue for punk concerts enjoyed by a mixed Slovenian and Italian audience."
      },
      "practices": {
        "source": "Andrea Batigello",
        "text": "In the late 1980s, the CSS Innovation Theatre of Friuli-Venezia Giulia engaged in youth music and art. This resulted in a number of events still considered legendary: Demolition Group from Slovenia and Disciplina kičme from Serbia held a concert in Udine in 1990. The documentary film about Laibach ‘Victory Under the Sun’ was also screened on that occasion."
      },
      "title2": "Alternative Music"
    },
    "sport": {
      "author": "Urban Orel and Urška Strle ",
      "intro": {
        "first": "Sport presented one of the earliest and most vivid forms of cross-border cooperation between Italy and Yugoslavia after the border demarcation in 1947. The first sports meetings, facilitated by the Udine Agreement (1955), occurred between teams from Slovenia and of the Slovenian minority in Italy. Cross-border sport-related activities evolved along the entire border, while here the case of Gorizia and Nova Gorica is presented.  ",
        "second": "From the mid-1950s onwards, local football matches and speed car races were held in Nova Gorica. In the following decade, cross-border sports activities intensified, and athletic competitions were also held. Cross-border cooperation involving Italian sports enthusiasts flourished in the 1970s. Among these, it is worth mentioning extremely popular events such as the Friendship March (1976-1992) and the Friendship Cycling (1978-1994). When crossing the border, a passport or laissez passer were not required, as proof of participation in the event was sufficient. During such international sporting events in the Cold War era, Gorizia and Nova Gorica became city with two names. "
      },
      "people": {
        "source": "© Športna zveza Nova Gorica",
        "text": " Participants before the start of the 1986 bike race. The organisers allowed cyclists to cross the border freely at the border crossings at Rožna Dolina, Solkan, Šempeter pri Gorici, and Miren. At Erjavčeva / Via S. Gabriele, the border fence was removed for this purpose. "
      },
      "places": {
        "source": "© AK Bor, Trst",
        "text": "In 1965, a competition between three Slovenian athletics clubs was held in Nova Gorica: AC Gorica, AC Torriana (Gradisca d'Isonzo) and AC Bor (Trieste). This type of event went beyond the format of a normal sporting competition due to the possibility of cross-border socialising. "
      },
      "practices": {
        "source": "© Pokrajinski arhiv Nova Gorica",
        "text": "A bilingual flyer for the Walk of Friendship in cooperation with the Italian Youth Social Tourism and Slovenian Sports Association Nova Gorica. The march attracted more than 55,000 participants over the years, with the highest number in 1985, when 5,500 marchers took part. "
      },
      "title2": "GO! Sport"
    },
    "tourism": {
      "author": "Urška Strle",
      "intro": {
        "first": "After the Second World War, tourism gained tremendous global momentum. Foreign visitors were recorded in Yugoslavia in the first years after the war, even though the tourism infrastructure was still quite poor at that time. From the end of the 1950s onwards, spas, seaside resorts and mountain huts hosted an increasing number of international tourists. They entered Yugoslavia with a visa mainly through Slovenia. Visitors, mostly attracted by the unspoiled nature, came from Germany, Italy, Austria, France, the USA, the United Kingdom, the Netherlands, Belgium and elsewhere. In 1963, Yugoslavia attended the United Nations Conference on International Travel and Tourism in Rome, which was a starting point for the relaxation of the visa policy.",
        "second": "Naturism, which dates back to the 19th century in Western Europe, was a distinctive feature of Yugoslav tourist offers. Many seaside resorts along the eastern Adriatic coast offered opportunities to practice the so-called Freikörperkultur, free body culture. In 1961, the first nudist camp was set up on the initiative of the Munich Naturist Society in the Istrian village of Koversada, which could accommodate 5000 people."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "The liberalisation of border crossings increased the number of foreign tourists. In parallel, it stimulated opportunities not only for Yugoslav economic growth and new jobs for locals, but also for intercultural contacts."
      },
      "places": {
        "source": "© Muzej novejše in sodobne zgodovine Slovenije, author: Edi Šelhaus",
        "text": "During the summer months, motorcades from various European countries filled the regional roads to and from the sea, as shown in this photo taken on the road between Planina and Postojna in 1965. Growing international tourism prompted thoughts of creating a highway network."
      },
      "practices": {
        "source": "© Jerko Sladoljev, author: Alberto Abram",
        "text": "In 1972, the 13th International Naturist Federation Congress took place in Koversada, attracting over 200 foreign journalists. Throughout the 1970s and 1980s, Yugoslavia was one of the biggest nudist destinations in the world."
      },
      "title2": "NA-ToURISM"
    },
    "tvkc": {
      "author": "Federico Tenca Montini",
      "intro": {
        "first": "Nel 1971 TV Koper-Capodistria (TV KC) emise la sua prima trasmissione da un’antenna situata sulla cima del Monte Nanos, in Slovenia, a circa 15 chilometri dal confine italiano. Come emittente ufficiale della minoranza italiana in Jugoslavia, TV KC si assunse la doppia responsabilita di servire le necessita degli italiani in Jugoslavia e degli sloveni in Italia, cercando al contempo di migliorare l'immagine della Jugoslavia in Italia.",
        "second": "La rete si affermo rapidamente come valida alternativa alla televisione pubblica italiana RAI, in particolare all'inizio degli anni Settanta, quando questa offriva solo due canali in bianco e nero, mentre TV KC trasmetteva gia a colori. Grazie alla sua capacita di trasmettere un telegiornale fuori dal controllo dei partiti politici al governo in Italia, TV KC divenne una fonte preziosa di punti di vista alternativi, soprattutto su argomenti controversi come la situazione politica in Sud America e la guerra del Vietnam. Allo stesso tempo, gli jugoslavi residenti nelle zone di confine e lungo la costa adriatica apprezzavano le tramissioni di intrattenimento italiane (soprattutto il Festival della canzone italiana di Sanremo) e si informavano grazie a un giornalismo fuori dal controllo delle autorita locali. Con la graduale liberalizzazione del mercato televisivo italiano negli anni Ottanta, TV KC inizio a concentrarsi sui contenuti sportivi. Questa evoluzione culmino in un accordo con l'impero mediatico di Silvio Berlusconi nel 1987, rendendo la rete uno dei primi canali all-sport."
      },
      "people": {
        "source": "© Wikipedia",
        "text": "Il giornalista sportivo Luigi Garanzini, che oltre al lavoro per varie emittenti televisive, collaboro con diversi quotidiani italiani, come Corriere della Sera, La Repubblica, La Stampa e Il Sole 24 Ore. Il suo ruolo di commentatore sportivo per TV Koper-Capodistria alla fine degli anni Ottanta e simbolo dell'accordo raggiunto con Fininvest."
      },
      "places": {
        "source": "© Wikipedia",
        "text": "Foto del trasmettitore installato sul Monte Nanos, ancora oggi operativo. Prima della creazione di una rete di ripetitori attivi sul suolo italiano, TV KC nei primi anni fu disponibile al pubblico italiano solo tramite questa struttura."
      },
      "practices": {
        "source": "© Il Piccolo",
        "text": "Annuncio pubblicitario dal quotidiano triestino Il Piccolo il 25 luglio 1971. Il fatto che le trasmissioni a colori fossero altrimenti indisponibili in Italia significava che TV KC avesse anche una notevole influenza industriale e commerciale."
      },
      "title2": "TV Koper-Capodistria"
    },
    "contraband": {
      "author": "Sabine Rutar",
      "intro": {
        "first": "In the Alps-Adriatic area, the locals for centuries secretly traded salt and salted fish, cattle and meat, tobacco and wool, coffee and oil, eggs, milk and cheese, even coal. During fascism, smuggling continued to be a socially accepted practice of the poor. After World War II, people became even more resourceful, as the new political borders were very difficult to cross. Now economic and labour ties were disrupted; different currencies, wage levels and prices existed.",
        "second": "Trieste was difficult to reach; commuters were deprived of their livelihoods. The region was full of military and police who were to sanction smugglers, but in practice often looked the other way, or were even involved in smuggling themselves. Until the early 1950s many people lived on ration cards and sold goods such as sugar on the black market. Procuring materials needed for reconstruction from across the border was always an option. When the Udine Agreement (1955) liberated local sea and land border crossings between Italy and Yugoslavia, smuggling became easier again."
      },
      "people": {
        "source": "© Nina Hofmann",
        "text": "Danilo Petrinja was a leading figure in the industrialisation of Koper/Capodistria. Interviewed in 2000, he related how illegal cross-border exports to and imports from Italy helped provide electricity to Istrian villages. Similarly, it was much cheaper to illegally build water pipes across the border."
      },
      "places": {
        "source": "© Pokrajinski muzej Koper",
        "text": "In May 1950, the Slovenski poročevalec reported how workers cleared rubble at the coalmine in Sečovlje/Sicciole, Istria. The Italian graffiti hails Tito’s Yugoslavia. Borders and those in charge of coal extraction here changed twice during the mine’s short existence: Italy (1930s–40s) to Nazi Germany (1943–45) and then to Yugoslavia (1950s–70s)."
      },
      "practices": {
        "source": "© CIA FOIA",
        "text": "Due to its subversive nature, contraband is mentioned in written sources only when people got caught. The CIA, in its observations on the northeastern Adriatic, recorded such activities. The quotes stress the persisting links between Istria and Trieste in spite of the postwar border regime."
      },
      "title2": "Contraband"
    }
  },
  "it": {
    "alpeadria": {
      "author": "Benedetto Zaccaria",
      "intro": {
        "first": "La “Comunità di Lavoro dei Länder e delle regioni delle Alpi Orientali” – comunemente conosciuta come “Comunità di lavoro Alpe Adria” o “Alpe Adria” – fu fondata a Venezia nel 1978. Comprendeva il Veneto e il Friuli-Venezia Giulia (Italia), la Carinzia, l’Austria superiore e la Stiria (Austria), la Croazia e la Slovenia (allora parte della Jugoslavia). La Baviera (Germania Ovest) ed il Land Salisburgo partecipavano in qualità di osservatori attivi. La Comunità di lavoro Alpe Adria conobbe uno sviluppo “dal basso”: i governi regionali si fecero carico delle richieste di cooperazione transfrontaliera avanzate da imprenditori locali, camere di commercio e intellettuali, convertendole in iniziative politiche.",
        "second": "La “Comunità di lavoro Alpe Adria” operò come catalizzatore della cooperazione interregionale attorno a sei settori principali: pianificazione territoriale e protezione ambientale; trasporti e traffico; cultura, informazione, scienza e politiche giovanili; economia; agricoltura, silvicoltura, allevamento, economia montana; salute e igiene. Diede inoltre l’avvio alla cooperazione tra atenei, ad incontri tra giornalisti radio-televisivi, a “giochi giovanili” e al “passaporto culturale Alpe Adria”. Pubblicò studi sulla gestione delle acque e sulla protezione del patrimonio storico.  L'integrazione interregionale che coinvolgeva regioni italiane, austriache, jugoslave e ungheresi superava le barriere della Guerra Fredda."
      },
      "people": {
        "source": "Autore sconosciuto",
        "text": "I promotori della cooperazione interregionale nell’ambito di Alpe Adria furono i rappresentanti dei governi regionali. In questa foto, scattata in occasione del 10° anniversario di Alpe Adria celebrato a Venezia nel 1988, Peter Ambrozy (Governatore della Carinzia) e Carlo Bernini (Governatore della Regione Veneto) sono seduti fianco a fianco.  "
      },
      "places": {
        "source": "© Historical Archives of the European Union",
        "text": "Tra il 1978 e il 1988, la “Comunità di lavoro Alpe Adria” si allargò al Trentino-Alto Adige italiano (1981), alla Lombardia (1988), al Burgenland austriaco (1987), al Györ-Moson-Sopron e Vas ungherese (1988), ed alla Baviera (1988). A partire dal 1989, si estese alle contee ungheresi di Zala, Baranya e Somogy, al Canton Ticino, e alla regione italiana dell’Emilia Romagna."
      },
      "practices": {
        "source": "© Archivio Generale, Regione Veneto",
        "text": "L’idea di cooperazione interregionale nella regione Alpe Adria si sviluppò a partire dalle fiere locali che coinvolgevano imprenditori provenienti da Italia, Austria, Slovenia e Croazia fin dagli anni Sessanta. L’illustrazione tratta dal volantino della Fiera di Lubiana del 1981, preparato dalla Federazione Regionale degli Industriali del Veneto. "
      },
      "title2": "La Comunità di lavoro Alpe Adria"
    },
    "bridge": {
      "author": "Nina Hofmann",
      "intro": {
        "first": "Negli anni della Jugoslavia, il fiume Kolpa/Kupa tracciava una parte del confine tra le Repubbliche di Slovenia e Croazia. Nel 1957, gli abitanti di entrambe le rive finanziarono e costruirono insieme un ponte presso Slavski Laz (SI) e Čedanj (HR). Le loro relazioni economiche, sociali e personali proseguirono fino al 1991, quando l’attraversamento del ponte fu vietato a seguito dell'indipendenza dei due Stati. Da allora, la struttura è servita esclusivamente come punto panoramico. La Slovenia ha aderito all'UE nel 2004 e allo spazio Schengen nel 2007.",
        "second": "Meno di un decennio dopo, ha risposto all'afflusso di rifugiati provenienti dalla rotta balcanica costruendo una recinzione lungo la riva del fiume. Il ponte è quindi finito in stato di abbandono. Nel 2023, con l’ingresso della Croazia nell’area Schengen, il confine ha tuttavia perso di significato. Il passaggio attraverso la recinzione è stato aperto e alcuni cittadini hanno iniziato a ripulire l’accesso al ponte. Nello stesso anno la recinzione è stata rimossa e i residenti di entrambe le sponde hanno lanciato un’iniziativa volta a restaurare il ponte."
      },
      "people": {
        "source": "Miro Jakovac",
        "text": "Secondo il giornale di Kočevje Novice del 7 dicembre 1957, uomini, donne e bambini lavorarono per 2500 ore alla costruzione del ponte sospeso tra Slavski Laz e Čedanj. Tra coloro i quali parteciparono alla realizzazione dell’opera c’era l’ispettore della pesca locale dell’epoca, qui ritratto."
      },
      "places": {
        "source": "Nina Hofmann",
        "text": "Alcune persone sono rimaste ferite nel tentativo di superare la recinzione, altre sono perfino annegate. La migrazione della fauna selvatica è stata gravemente disturbata, mentre l'accesso alla spiaggia richiedeva l’intervento della polizia per far aprire la porta della recinzione."
      },
      "practices": {
        "source": "Autore sconosciuto",
        "text": "Gli abitanti di entrambe le rive del fiume si incontravano durante lo shopping, al lavoro e nel tempo libero, come testimoniato da questa fotografia, scattata nel villaggio croato di Čedanj durante un torneo di bowling. Dopo la chiusura del ponte, le relazioni transfrontaliere si sono gradualmente quasi interrotte."
      },
      "title2": "La Barriera e il Ponte"
    },
    "business": {
      "author": "Jure Ramšak",
      "intro": {
        "first": "Il flusso di capitali attraverso i confini ideologici non era un fenomeno del tutto sconosciuto durante la Guerra Fredda. Generalmente, però, riguardava l’intervento di paesi capitalisti in quelli socialisti attraverso joint-ventures. Negli anni Settanta e Ottanta, tuttavia, avvenne il contrario, con la Jugoslavia socialista che decise di investire nell'Austria capitalista. La scelta era dettata dall'intenzione di creare posti di lavoro nell'area della Carinzia, popolata da una minoranza slovena. Allo stesso tempo, il programma era concepito come un nuovo canale di rafforzamento della cooperazione economica transfrontaliera.",
        "second": "L’ambizioso piano di investimento in strutture industriali e servizi moderni nella Carinzia meridionale, etnicamente mista, incontrò reazioni contrastanti sia a Klagenfurt che a Vienna. Nonostante gli ostacoli, entro la fine degli anni Ottanta erano state create più di 20 aziende con 800 dipendenti, per lo più tra la popolazione locale. Per i pochi dirigenti provenienti dalla Jugoslavia, invece, operare all'intersezione tra i due sistemi politici e legali offriva preziose esperienze economiche internazionali. Tuttavia, come molte aziende slovene, nemmeno tali imprese non vennero risparmiate dalla stagnazione che fece seguito negli anni Novanta."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Il comunicato stampa emesso nel 1978 dal Kärntner Heimatdienst, un gruppo nazionalista regionale, che si opponeva agli investimenti jugoslavi per motivi politici."
      },
      "places": {
        "source": "© Alpski smučarski Muzej Elan",
        "text": "L'azienda Elan a Fürnitz/Brnca, vicino a Villaco (Villach), alla fine degli anni Settanta. L'edificio, architettonicamente sofisticato, ospitava una fabbrica di sci e un outlet."
      },
      "practices": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Materiale promozionale del 1977 dell’Hotel Obir di Bad Eisenkappel/Železna Kapla, che si pubblicizzava come una “casa dell'amicizia” dove gli ospiti sloveni venivano serviti nella loro lingua madre."
      },
      "title2": "Gli investimenti jugoslavi in Carinzia (Austria)"
    },
    "health": {
      "author": "Marta Verginella",
      "intro": {
        "first": "Il caso della sanità illustra bene la porosità del confine italo-jugoslavo del dopoguerra. La mobilità avveniva in entrambe le direzioni, soddisfacendo le esigenze sia di individui che di istituzioni italiane e jugoslave. Cercare aiuto medico in Jugoslavia era frequente, specialmente tra gli uomini e le donne slovene pro-jugoslave della zona assegnata all'Italia nel 1947. Per loro si trattava di un'opportunità preziosa per ricevere assistenza medica nella propria lingua e indisponibile in Italia. Questa pratica era incoraggiata dai medici italiani che lavoravano nel sistema sanitario sloveno, divenendo un punto di riferimento per molti pazienti italiani. Sforzi simili venivano compiuti anche dai medici di Trieste e Gorizia, che mantenevano stretti contatti di amicizia e professionali con i loro colleghi in Jugoslavia.",
        "second": "A questo proposito, va notato che lo spazio jugoslavo era notevolmente più favorevole ai diritti riproduttivi delle donne rispetto a quello italiano. Alla fine degli anni Sessanta, una rete di centri di consulenza femminile fu creata in diverse città slovene quali Nova Gorica, Sežana (Sesana), Capodistria e anche altrove. Le donne dalla parte italiana del confine si rivolgevano a queste strutture per ottenere contraccettivi legalmente. Potevano anche andare nei centri sanitari per aborti, che, a certe condizioni, erano stati legalizzati in Jugoslavia nel 1952 ma vietati in Italia fino al 1978."
      },
      "people": {
        "source": "© Društvo za zdravje srca in ožilja Slovenije",
        "text": "\nBoris Cibic (1921-2024), cardiologo sloveno di Prosecco (Trieste) che lavorò all'ospedale Dr. Peter Držaj di Lubiana dopo la Seconda Guerra Mondiale. Si formò professionalmente ad Amburgo e Londra, e partecipò a incontri professionali in patria e all’estero. Stabilì inoltre stretti contatti con alcuni cardiologi a Trieste."
      },
      "places": {
        "source": "© Arhiv Republike Slovenije, autore: Igor Bervar",
        "text": "\nL'ospedale Valdoltra ad Ancarano era inizialmente una struttura specializzata nella tubercolosi ossea, poi nell'ortopedia. Fu di importanza vitale anche per molti pazienti della regione di Trieste."
      },
      "practices": {
        "source": "© Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste",
        "text": "Molti membri della Resistenza antifascista, che soffrivano di varie malattie, ricevettero cure mediche in Jugoslavia dopo il 1945. Mara Samsa (1906-1959), insegnante, scrittrice e pubblicista di Trieste, fu curata a Sežana (Sesana) e Golnik per la tubercolosi."
      },
      "title2": "Servizi sanitari"
    },
    "hunt": {
      "author": "Urška Strle",
      "intro": {
        "first": "La caccia e la pesca favorirono contatti internazionali relativamente presto, superando le rigide divisioni politiche del dopoguerra. Già nel 1948 la città slovena di Bled ospitò l'assemblea generale della Federazione Cinologica Internazionale, con sede a Bruxelles, nell’ambito della quale i cacciatori rivestirono un ruolo chiave con i propri cani. Il turismo estero a carattere venatorio e ittico venne legalizzato nel 1955. Poiché molti membri dell'élite jugoslava erano cacciatori e pescatori, il protocollo diplomatico organizzava spesso battute di caccia e di pesca per importanti ospiti stranieri. Entrambe venivano considerate forme sofisticate di intrattenimento e socializzazione, ma anche opportunità per condurre colloqui politici informali con i rappresentanti stranieri.",
        "second": "Il turismo venatorio e ittico veniva stimolato dalle autorità jugoslave soprattutto come mezzo per ottenere valuta pregiata. Dalla metà degli anni Cinquanta, gli accordi bilaterali tra la Jugoslavia, l’Austria e l’Italia ravvivarono la cooperazione culturale ed economica transfrontaliera, che includeva anche la possibilità di cacciare e pescare. Entrambe le attività venivano quindi promosse anche nel contesto locale che, un tempo unito, era stato separato dalla nuova frontiera statale nel 1947. In tal senso, si dimostrarono decisivi legami di parentela, amicizie e le minoranze nazionali lungo i due lati del confine.  "
      },
      "people": {
        "source": "© Silvana Orel Kos, http://stareslike.cerknica.org/",
        "text": "Caccia con ospiti italiani vicino a Cerknica nel 1959. Nelle vicinanze si trovava il Territorio di Caccia Speciale Snežnik (oggi TCS Jelen), che gestiva in modo sostenibile la fauna selvatica quali cervi, caprioli, cinghiali, orsi, lupi e linci."
      },
      "places": {
        "source": "© Pokrajinski muzej Murska Sobota, autore: Jože Kološa ",
        "text": "Inaugurato nel 1967 a Murska Sobota, l'Hotel Diana prende il nome dalla dea romana della caccia. Alloggiava frequentemente ospiti stranieri, inizialmente soprattutto italiani, che cacciavano e pescavano nel Prekmurje. L'hotel possedeva anche un canile di cani da caccia. La facciata della struttura è decorata con un'opera di Jože Horvat-Jaki che rappresenta un cervo.  "
      },
      "practices": {
        "source": "© Pokrajinski arhiv Nova Gorica ",
        "text": "Rapporto conclusivo sui ricavi della caccia nel 1969/70 nel comune di Tolmin (Tolmino), espresso in dollari USA. Il documento mostra inoltre quali animali venivano cacciati nella zona (caprioli, stambecchi, mufloni, conigli, fagiano di monte, francolino di monte, coturnice, germano reale, beccaccino, scolopacidae) e la provenienza dei cacciatori (italiani, francesi, austriaci).  "
      },
      "title2": "A caccia e a pesca oltreconfine"
    },
    "mount": {
      "author": "Marco Abram ",
      "intro": {
        "first": "Le montagne sono spesso state presentate come confini di stato naturali e sono servite da terreno di confronto tra pratiche alpinistiche rivali volte a piantare bandiere nazionali. Al contempo, nel corso della propria storia, alpinismo ed escursionismo hanno avvicinato persone provenienti da paesi diversi – le organizzazioni alpinistiche internazionali furono fondate nel periodo tra le due guerre – per quanto ciò sia stato in gran parte ostacolato nei periodi di conflitto e tensione. Negli anni Sessanta, anche per via dell’interesse nello sviluppo turistico, le tradizioni di una \"amicizia alpinistica\" che attraversava i confini nazionali iniziarono a essere recuperate pubblicamente dai rappresentanti di alcuni importanti club alpini di Friuli-Venezia Giulia, Slovenia e Carinzia.",
        "second": "A partire dal 1965, tali associazioni iniziarono a organizzare gli annuali Convegni Alpi Giulie. Nonostante numerose difficoltà e malintesi, collaborarono con l’obiettivo di stringere accordi di reciprocità nei rifugi (ovvero il trattamento preferenziale per i membri dei club nelle strutture degli altri Paesi), rendere più permeabili i confini montani e proteggere l'ambiente comune. Furono lanciate diverse iniziative per incoraggiare alpinisti ed escursionisti a esplorare le montagne oltre i confini. Nell’ambito di tale cooperazione transfrontaliera, le montagne cominciarono ad essere descritte sempre meno come barriere difensive e più come luoghi d’incontro e scambio.   "
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "I rapporti personali tra gli alpinisti furono cruciali per promuovere la cooperazione. Questa lettera fu inviata da un dirigente del Club Alpino Italiano di Gorizia a un responsabile della Associazione alpina della Slovenia nel 1967. Il testo sottolineava i valori dell'amicizia transnazionale e transfrontaliera tra gli alpinisti. "
      },
      "places": {
        "source": "© Planinski vestnik ",
        "text": "A partire dal 1980, si è iniziata ad organizzare ogni anno sul Monte Forno (Peč/Dreiländereck) la Festa dell’amicizia. Ha attirato migliaia di partecipanti nel punto di contatto tra Italia, Jugoslavia (oggi Slovenia) e Austria. L'iniziativa continua fino ad oggi. \n"
      },
      "practices": {
        "source": "©: CAI - Sezione di Gorizia; Planinska Zveza Slovenije; ÖAV - Sektionenverband Kärnten; conservato dal Museo Storico Italiano della Guerra",
        "text": "Lanciata nel 1972, l'iniziativa Cime dell'Amicizia promuoveva l’ascensione alle 30 cime più importanti tra Friuli-Venezia Giulia, Slovenia e Carinzia. L'iniziativa ebbe un grande successo. Entro il 1990, furono venduti più di 10.000 opuscoli trilingui degli itinerari. "
      },
      "title2": "Alpinismo ed escursionismo alpino"
    },
    "pass": {
      "author": "Borut Klabjan",
      "intro": {
        "first": "Il lasciapassare era un passaporto bilaterale multilingue introdotto per facilitare la mobilità transfrontaliera di chi ne aveva diritto. Dopo la Seconda Guerra Mondiale, i confini statali erano quasi ermeticamente chiusi. Solo i residenti che avevano proprietà dall'altra parte o quelli che vivevano nella \"zona dei 100 metri\" potevano attraversarli. Tuttavia, già a metà degli anni Cinquanta, il diritto a questo documento nelle zone di confine Austro-Italiane e Jugoslave fu esteso alla popolazione di una zona di 10 chilometri, e successivamente ulteriormente allargato. Furono creati i punti di attraversamento \"di seconda categoria\" riservati ai possessori del lasciapassare.",
        "second": "I visti jugoslavi furono progressivamente aboliti, facendo della mobilità transfrontaliera una pratica quotidiana per molti residenti delle zone di confine e una pratica regolare per molti altri. Questa maggiore mobilità favorì l'integrazione di territori più ampi che si estendevano ben oltre la stretta striscia di confine. Con l'introduzione dell'area Schengen senza frontiere, il lasciapassare ha perso il suo scopo. Sarà reintrodotto?\t"
      },
      "people": {
        "source": "© Borut Klabjan, Miha Mlinar\t",
        "text": "I residenti della zona di confine avevano diritto al lasciapassare. A differenza di carte d'identità e passaporti, il documento legava le persone a un'area di confine piuttosto che a un singolo paese. Di conseguenza, i \"residenti di confine\" svilupparono una particolare propensione a una mobilità transfrontaliera regolare e meno limitata.\t"
      },
      "places": {
        "source": "© Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste, autore: Mario Magajna",
        "text": "Scambio di auguri di Capodanno al blocco italo-jugoslavo di Fernetti nel 1956. Una serie di accordi internazionali e bilaterali postbellici trasformò i valichi di confine in punti di contatto e microcosmi di pratiche transfrontaliere.\t"
      },
      "practices": {
        "source": "©\t Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste, autore: Fotokroma",
        "text": "I residenti della Jugoslavia amavano andare in Italia per comprare caffè, abbigliamento, elettrodomestici o giocattoli. L'alcol a buon mercato, come anche tabacco, carne e i prodotti lattiero-caseari, ristoranti, bar, villaggi turistici e carburante attiravano invece i consumatori italiani. La foto mostra la situazione alla stazione di servizio di Krvavi potok, di fronte al valico confinario di Pesek, durante la guerra per l'indipendenza slovena nel 1991.\t"
      },
      "title2": "Il lasciapassare"
    },
    "politics": {
      "author": "Mateja Režek e Karlo Ruzicic-Kessler",
      "intro": {
        "first": "Negli anni Sessanta, durante la Guerra Fredda, tra l'allora repubblica jugoslava di Slovenia e gli stati austriaci della Carinzia e della Stiria si sviluppò un partenariato interregionale unico. Ciò fu reso possibile dagli sforzi delle autorità regionali e di altri soggetti che intuirono come un’Europa oltre le divisioni ideologiche e politiche potesse essere raggiunta in modo più efficiente attraverso un quadro regionale. Fu un risultato notevole per regioni che operavano in sistemi politici ed economici differenti e condividevano un passato profondamente conflittuale.",
        "second": "I contatti personali e la fiducia si rivelarono cruciali nella costruzione della cooperazione interregionale. Il Primo Ministro sloveno Stane Kavčič e il Governatore regionale della Carinzia Hans Sima svilupparono fruttuosi rapporti bilaterali alla fine degli anni Sessanta e nei primi anni Settanta. Affrontarono anche temi delicati, tra cui la situazione della minoranza slovena in Carinzia. Rafforzando la cooperazione regionale, non solo aiutarono le regioni di confine a progredire economicamente, ma cercarono anche di superare il passato conflittuale e promuovere la riconciliazione a livello nazionale. "
      },
      "people": {
        "source": "© Kärntner Landesarchiv",
        "text": "Il Primo Ministro sloveno Stane Kavčič e il Governatore della Carinzia Hans Sima (al centro) vicino ad Ankogel in Carinzia nel 1969.  "
      },
      "places": {
        "source": "© Muzej novejše in sodobne zgodovine Slovenije, autore: Edi Šelhaus",
        "text": "Le relazioni amichevoli tra Austria e Jugoslavia furono esibite all'inaugurazione del Ponte dell'Amicizia sopra il fiume Mura tra Gornja Radgona e Bad Radkersburg il 12 ottobre 1969. All'inaugurazione erano presenti i Presidenti dei Paesi vicini, Josip Broz - Tito e Franz Jonas, nonché il Primo Ministro sloveno Stane Kavčič e il Governatore della Stiria Josef Krainer.  "
      },
      "practices": {
        "source": "© Muzej novejše in sodobne zgodovine Slovenije, autore: Nace Bizilj",
        "text": "Le relazioni di buon vicinato portarono alla costruzione congiunta di un tunnel stradale di otto chilometri attraverso le montagne Caravanche, che collegava Austria e Slovenia. Il tunnel fu inaugurato al traffico il 1° giugno 1991, poco prima dell'indipendenza slovena. "
      },
      "title2": "Ponti di cooperazione interregionale "
    },
    "punk": {
      "author": "Federico Tenca Montini",
      "intro": {
        "first": "A partire dagli anni Ottanta, la scena musicale alternativa ha raggiunto il picco della propria popolarità nei paesi alla cuspide del mare Adriatico. Gruppi jugoslavi come i Laibach, i Borghesia e i Kud Idijioti ottennero un riconoscimento all’infuori della scena locale. Nell’area di confine sono emersi nel periodo club d'avanguardia, come il CRMK a Šempeter pri Gorici e lo Strelišče a Dobrovo.",
        "second": "Questi locali attiravano regolarmente giovani italiani che attraversavano il confine appena ottenuti la patente e il passaporto. Allo stesso modo, giovani sloveni viaggiavano in Italia per assistere a concerti e spettacoli, e nelle zone dove era possibile, si sintonizzavano su Radio Onde Furlane di Udine, nota per la sua sensibilità musicale contemporanea. Concerti memorabili risalenti al periodo testimoniano queste interazioni transfrontaliere, come il concerto dei Borghesia alla Casa della Gioventù di Buja il 21 maggio 1988 e quello dei Laibach nell'Auditorium Zanon di Udine il 28 marzo 1991. \n Alcuni legami personali stabiliti in quegli anni sono attivi ancor oggi. Ad esempio, l'etichetta indipendente Finalmuzik, con sede a Udine, continua a produrre lavori dei Borghesia e di altri gruppi sloveni popolari negli anni Ottanta."
      },
      "people": {
        "source": "Federico Tenca Montini",
        "text": "Il gruppo elettro-punk Borghesia fu un coacervo di influenze transfrontaliere. Fondato a Lubiana da Aldo Ivančić e Dario Seraval, entrambi di Pola, il loro primo album (in foto) fu co-prodotto da un’associata alla leggendaria etichetta Attack punk records di Bologna, che aveva scoperto i CCCP."
      },
      "places": {
        "source": "Francesco Tami",
        "text": "Manifesto di un evento musicale tenutosi allo Strelišče nel 1992, con una mappa rudimentale che fornisce indicazioni su come raggiungere il locale partendo da Gorizia. Insieme a CRMK di Šempeter pri Gorici, lo Strelišče è stato un’importante sede di concerti punk che attiravano un pubblico misto sloveno e italiano."
      },
      "practices": {
        "source": "Andrea Batigello",
        "text": "Negli ultimi anni Ottanta, il CSS Teatro stabile di innovazione del Friuli-Venezia Giulia decise di impegnarsi in un progetto di musica e arte giovanile. Ciò ha portato alla realizzazione di numerosi eventi rimasti leggendari: nel 1990, i gruppi Demolition Group dalla Slovenia e Disciplina Kičme dalla Serbia tennero un concerto a Udine, corredato dalla proiezione del documentario sui Laibach \"Victory under the Sun\"."
      },
      "title2": "Musica alternativa"
    },
    "sport": {
      "author": "Urban Orel e Urška Strle ",
      "intro": {
        "first": "Lo sport rappresentò una delle prime e più vivide forme di cooperazione transfrontaliera tra Italia e Jugoslavia dopo la demarcazione del confine nel 1947. I primi incontri sportivi, facilitati dall’Accordo di Udine (1955), si svolsero tra le squadre slovene e quelle della minoranza slovena in Italia. Le attività sportive transfrontaliere si svilupparono lungo tutto il confine, ma in questa sede ci si concentra sulle città di Gorizia e Nova Gorica. \nA partire dalla metà degli anni Cinquanta, a Nova Gorica venivano organizzate partite di calcio e gare di auto da corsa. ",
        "second": "Nel decennio successivo, le attività sportive transfrontaliere si intensificarono e si disputarono anche gare di atletica. La cooperazione transfrontaliera con gli appassionati di sport italiani fiorì negli anni Settanta. Di questa fase, vanno ricordati eventi molto partecipati come la Marcia dell'Amicizia (1976-1992) e l’iniziativa Pedalando in Amicizia (1978-1994). Quando si attraversava il confine, non era richiesto il passaporto o il lasciapassare, essendo sufficiente la prova di partecipazione all'evento. Durante questi eventi sportivi internazionali nell'era della Guerra Fredda, Gorizia e Nova Gorica diventavano una città con due nomi. "
      },
      "people": {
        "source": "© Športna zveza Nova Gorica",
        "text": "I partecipanti alla gara ciclistica prima della partenza nel 1986. Gli organizzatori permettevano ai ciclisti di attraversare liberamente il confine ai valici di Rožna Dolina, Solkan, Šempeter pri Gorici e Miren. A Erjavčeva / Via S. Gabriele, la recinzione di confine venne rimossa per questo scopo.  "
      },
      "places": {
        "source": "© AK Bor, Trst",
        "text": "Nel 1965 si svolse una gara tra tre club di atletica sloveni a Nova Gorica: AC Gorica, AC Torriana (Gradisca d'Isonzo) e AC Bor (Trieste). Questo tipo di evento andò oltre il formato di una normale competizione sportiva grazie alla possibilità di socializzare attraverso il confine.  "
      },
      "practices": {
        "source": "© Pokrajinski arhiv Nova Gorica",
        "text": "Volantino bilingue per la Marcia dell'Amicizia, in collaborazione con il Turismo Giovanile Sociale Italiano di Gorizia e l’Unione Sportiva di Nova Gorica. La marcia attirò negli anni più di 55.000 partecipanti, raggiungendo il culmine nel 1985, allorché vi presero parte 5.500 marciatori.  "
      },
      "title2": "GO! Sport"
    },
    "tourism": {
      "author": "Urška Strle",
      "intro": {
        "first": "Dopo la Seconda Guerra Mondiale, il turismo conobbe un’enorme crescita a livello mondiale. I primi visitatori stranieri arrivarono in Jugoslavia già nei primi anni del dopoguerra, nonostante l'infrastruttura turistica fosse allora ancora molto carente. A partire dalla fine degli anni Cinquanta gli stabilimenti termali, le località balneari e i rifugi di montagna ospitarono un numero crescente di turisti internazionali, che giungevano in Jugoslavia con un visto, principalmente attraverso la Slovenia. I visitatori, attratti soprattutto dalla natura incontaminata, provenivano /giungevano da Germania, Italia, Austria, Francia, Stati Uniti, Regno Unito, Paesi Bassi, Belgio e altri Paesi. Nel 1963 la Jugoslavia partecipò alla Conferenza delle Nazioni Unite sul Turismo Internazionale a Roma, che segnò l'inizio di un ammorbidimento della politica sui visti.",
        "second": "Il naturismo, che in Europa occidentale risale al XIX secolo, rappresentò una caratteristica distintiva dell'offerta turistica jugoslava. Molte località balneari lungo la costa adriatica orientale offrivano opportunità per praticare la cosiddetta Freikörperkultur, la cultura del corpo libero. Nel 1961 fu istituito il primo campo naturista, su iniziativa della società naturista di Monaco, nel villaggio istriano di Koversada, con una capienza di 5000 persone."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "La liberalizzazione degli attraversamenti di confine aumentò il numero di turisti stranieri. Parallelamente, offrì non solo opportunità di crescita economica e di creazione di nuovi posti di lavoro per i locali, ma anche di contatti interculturali."
      },
      "places": {
        "source": "© Muzej novejše in sodobne zgodovine Slovenije, autore: Edi Šelhaus",
        "text": "Durante i mesi estivi, i convogli automobilistici provenienti dai vari Paesi europei riempivano le strade regionali dal e verso il mare, come mostrato in questa foto scattata sulla strada tra Planina e Postumia nel 1965. Il crescente turismo internazionale stimolò l'idea di creare una rete autostradale."
      },
      "practices": {
        "source": "© Jerko Sladoljev, autore: Alberto Abram",
        "text": "Nel 1972, il 13° Congresso della Federazione Internazionale Naturista si tenne a Koversada, attirando oltre 200 giornalisti stranieri. Durante gli anni Settanta e Ottanta la Jugoslavia fu una delle principali destinazioni nudiste al mondo."
      },
      "title2": "Na-Turismo"
    },
    "tvkc": {
      "author": "Federico Tenca Montini",
      "intro": {
        "first": "Leta 1971 je TV Koper-Capodistria (TV KC) pricela z oddajanjem svojega signala z oddajnika na Nanosu, ki se nahaja priblizno 15 kilometrov zracne linije od italijanske meje. Poleg tega, da je bila uradna televizijska postaja italijanske manjsine v Jugoslaviji, je TV KC prevzela tudi nalogo zadovoljevanja potreb slovenske manjsine v Italiji, obenem pa si je prizadevala za izboljsanje podobe Jugoslavije v Italiji.",
        "second": "Mreza se je hitro uveljavila kot alternativa italijanski javni televiziji RAI, ki je na zacetku sedemdesetih let ponujala le dva crno-bela programa, medtem ko je TV KC ze oddajala v barvah. Ker na njen informativni program niso vplivale vodilne italijanske politicne stranke, je TV KC postala upostevanja vreden vir alternativnih stalisc, zlasti glede spornih tem (politicne razmere v Juzni Ameriki, vietnamska vojna idr.). Podobno so Jugoslovani v obmejnem prostoru z Italijo in ob jadranski obali spoznavali italijansko popularno kulturo (zlasti festival italijanske popevke v Sanremu) in se seznanjali z italijansko produkcijo, ki ni bila pod nadzorom lokalnih oblasti. S postopno liberalizacijo italijanskega televizijskega trga v osemdesetih letih se je TV KC zacela osredotocati na sportne vsebine. Ta razvoj je dosegel vrhunec leta 1987 s sklenitvijo pogodbe z medijskim imperijem Silvia Berlusconija, ki je mrezo preoblikoval v pionirski, povsem sportni kanal."
      },
      "people": {
        "source": "© Wikipedija",
        "text": "Sportni novinar Luigi Garanzini, ki je poleg dela na razlicnih televizijskih postajah sodeloval tudi z vec italijanskimi casopisi, kot so Corriere della Sera, La Repubblica, La Stampa, in Il Sole 24 Ore. Njegova vloga sportnega komentatorja na TV Koper-Capodistria v poznih osemdesetih letih simbolizira dogovor, ki ga je ta postaja dosegla z Berlusconijevim Fininvestom."
      },
      "places": {
        "source": "© Wikipedija",
        "text": "Fotografija oddajnika na Nanosu, ki se vedno deluje. Pred vzpostavitvijo mreze repetitorjev sirom Italije je bila TV KC v svojih zgodnjih letih dosegljiva italijanskim gledalcem le prek tega oddajnika."
      },
      "practices": {
        "source": "© Il Piccolo",
        "text": "Oglas, objavljen v trzaskem casopisu Il Piccolo 25. julija 1971. Ker v Italiji sprejemanje televizijskega signala v barvah takrat se ni bilo mogoce, je to koprski televiziji prinasalo pomembno trzno prednost."
      },
      "title2": "TV Koper-Capodistria"
    },
    "contraband": {
      "author": "Sabine Rutar",
      "intro": {
        "first": "Nell'area Alpe Adria per secoli gli abitanti hanno contrabbandato clandestinamente sale e pesce salato, bestiame e carne, tabacco e lana, caffè e olio, uova, latte, formaggio e anche carbone. Durante il fascismo il contrabbando continuò ad essere una pratica socialmente accettata negli strati sociali più poveri. Dopo la Seconda Guerra Mondiale, i locali si fecero ancora più ingegnosi, poiché i nuovi confini erano molto difficili da attraversare. I legami economici e lavorativi erano interrotti, esistevano valute diverse, livelli di salario e prezzi differenti.",
        "second": "Trieste era difficile da raggiungere, per cui i pendolari erano privati della loro fonte di sussistenza. La regione era inoltre piena di soldati e poliziotti che dovevano sanzionare il contrabbando, ma nella pratica quotidiana spesso si giravano dall'altra parte. Fino ai primi anni Cinquanta molti sopravvivevano grazie alle tessere alimentari, vendendo beni come lo zucchero sul mercato nero. Si poteva pure importare clandestinamente materiali edili attraverso il confine. Quando l'Accordo di Udine (1955) liberalizzò i valichi di confine locali tra Italia e Jugoslavia il contrabbando riprese a venir praticato con maggiore facilità. "
      },
      "people": {
        "source": "© Nina Hofmann",
        "text": "Danilo Petrinja fu una figura di spicco nell'industrializzazione di Capodistria. Intervistato nel 2000, raccontò come le esportazioni e importazioni illegali attraverso il confine con l'Italia abbiano aiutato a elettrificare i villaggi istriani. Allo stesso modo, allacciarsi alla rete idrica illegalmente attraverso il confine era molto più economico. "
      },
      "places": {
        "source": "© Pokrajinski muzej Koper",
        "text": "Nel maggio del 1950 lo Slovenski poročevalec riportò che i lavoratori stessero sgombrando le macerie della miniera di carbone di Sicciole/Sečovlje, in Istria. Graffiti italiani celebrano la Jugoslavia di Tito. I confini e i padroni del carbone qui cambiarono due volte nella breve esistenza della miniera: Italia (anni Trenta e Quaranta), Germania nazista (1943–45) e Jugoslavia (dagli anni Cinquanta ai Settanta). "
      },
      "practices": {
        "source": "© CIA FOIA",
        "text": "A causa della sua natura sovversiva, il contrabbando lascia traccia nelle fonti scritte solo in caso di arresto delle persone coinvolte. La CIA però, osservando il nord-est dell'Adriatico, registrò tali attività. Le citazioni sottolineano i legami persistenti tra l'Istria e Trieste nonostante il regime confinario post-bellico. "
      },
      "title2": "Contrabbando"
    }
  },
  "sl": {
    "alpeadria": {
      "author": "Benedetto Zaccaria",
      "intro": {
        "first": "»Delovna skupnost dezel in regij vzhodnoalpskega obmocja«, znana kot Delovna skupnost Alpe–Jadran, je bila ustanovljena v Benetkah leta 1978. Vkljucevala je italijanski dezeli Veneto in Furlanijo - Julijsko krajino, avstrijske dezele Korosko, Stajersko, Zgornjo Avstrijo in Salzbursko ter jugoslovanski republiki Hrvasko in Slovenijo. Bavarska (Zahodna Nemcija) in Salzburg (Avstrija) sta sodelovala kot aktivna opazovalca. Razvoj delovne skupnosti Alpe–Jadran je potekal po nacelu od spodaj navzgor: regionalne vlade so zbirale predloge lokalnih podjetnikov, gospodarskih zbornic in intelektualcev za cezmejno sodelovanje ter jih preoblikovale v politicne pobude.",
        "second": "Skupnost Alpe–Jadran je delovala kot katalizator medregionalnega sodelovanja s sestimi glavnimi podrocji: teritorialno nacrtovanje in varstvo okolja; transport in promet; kultura, informacije, znanost in mladina; gospodarstvo; kmetijstvo, gozdarstvo, zivinoreja in gorsko gospodarstvo; zdravje in higiena. Alpe–Jadran je bila tudi pobudnica sodelovanja med univerzami, srecanj radijskih in televizijskih novinarjev, »mladinskih iger« in »kulturnega potnega lista Alpe–Jadran«. Poleg tega je objavila porocila o gospodarjenju z vodami in varstvu zgodovinske dediscine. Medregionalno povezovanje, ki je vkljucevalo italijanske, avstrijske, jugoslovanske in madzarske regije, je premagovalo ovire hladne vojne."
      },
      "people": {
        "source": "Neznani avtor",
        "text": "Glavni nosilci medregionalnega sodelovanja v prostoru Alpe–Jadran so bili politicni predstavniki regionalnih oblasti. Na fotografiji, posneti ob deseti obletnici ustanovitve Delovne skupnosti Alpe–Jadran, ki so jo praznovali v Benetkah leta 1988, sedita drug ob drugem koroski dezelni glavar Peter Ambrozy in predsednik dezele Veneto Carlo Bernini."
      },
      "places": {
        "source": "© Historical Archives of the European Union",
        "text": "Med letoma 1978 in 1988 se je Delovna skupnost Alpe–Jadran razsirila na italijanski dezeli Trentinsko-Zgornje Poadizje (1981) in Lombardijo (1988), avstrijsko Gradiscansko (1987) ter madzarski Gyor-Moson-Sopron in Vas (1988) (1988), in Bavarska (1988). Od leta 1989 je vkljucila se madzarska okrozja Zala, Baranya in Somogy, kanton Ticino in italijansko regijo Emilija Romanja."
      },
      "practices": {
        "source": "© Archivio Generale, Regione Veneto",
        "text": "Zamisel o medregionalnem sodelovanju v regiji Alpe–Jadran se je porodila na lokalnih sejmih, na katerih so od zacetka sestdesetih let sodelovali poslovnezi iz Italije, Avstrije, Slovenije in Hrvaske. Naslovnico zlozenke za sejem v Ljubljani leta 1981 je pripravila Dezelna zveza industrialcev Veneta."
      },
      "title2": "Delovna skupnost Alpe–Jadran"
    },
    "bridge": {
      "author": "Nina Hofmann",
      "intro": {
        "first": "V času Jugoslavije je reka Kolpa predstavljala del upravne meje med republikama Slovenijo in Hrvaško. Leta 1957 so prebivalci z obeh bregov skupaj financirali in zgradili most pri Slavskem Lazu (SI) in Čedanju (HR). Njihovi gospodarski, družbeni in osebni stiki so se nemoteno razvijali do leta 1991, ko je bilo ob osamosvojitvi obeh držav prečkanje mostu prepovedano. Odtlej je objekt služil le še kot izletniška točka. Slovenija se je pridružila EU leta 2004 in schengenskemu območju leta 2007. ",
        "second": "Odziv na tok beguncev, ki so začeli prihajati po balkanski poti slabo desetletje pozneje, je bil postavitev ograje ob rečnem bregu, most pa je začel propadati. Leta 2023 je tudi Hrvaška vstopila v schengensko območje. Vrata ograje so se odprla in posamezniki so začeli čistiti zaraščen dostop do mostu. Istega leta je bila ograja odstranjena, prebivalci z obeh bregov pa so sprožili civilno iniciativo za obnovo mostu. "
      },
      "people": {
        "source": "Miro Jakovac",
        "text": "Kot je 7. decembra 1957 pisal kočevski časopis Novice, so moški, ženske in otroci pri gradnji visečega mostu med Slavskim Lazom in Čedanjom opravili 2500 delovnih ur. Med njimi je bil tudi takratni lokalni ribiški inšpektor na fotografiji."
      },
      "places": {
        "source": "Nina Hofmann",
        "text": "Ob poskusih prehoda skozi žičnato ograjo so se ljudje poškodovali, nekateri pa so celo utonili. Migracija divjih živali je bila močno ovirana, za dostop do plaže pa je bilo treba poklicati policiste, da so odklenili vrata ograje."
      },
      "practices": {
        "source": "Neznani avtor ",
        "text": "Prebivalci z obeh strani reke so se srečevali ob nakupovanju, v službi in v prostem času, kot denimo na turnirju v kegljanju v hrvaški vasi Čedanj na fotografiji. Po zaprtju mostu, ki je na tem mestu povezoval dolino, so čezmejni stiki sčasoma skoraj povsem zamrli."
      },
      "title2": "Ovira in most"
    },
    "business": {
      "author": "Jure Ramšak",
      "intro": {
        "first": "Pretok kapitala prek ideoloških ločnic v času hladne vojne ni bil povsem nepoznan pojav. Njegova pot je običajno vodila od kapitalističnih držav k podjetjem v mešani lasti v socialističnih državah. Toda v sedemdesetih in osemdesetih letih se je zgodil obraten primer: socialistična Jugoslavija se je odločila investirati v kapitalistično Avstrijo. Namen te odločitve je bil ustvariti delovna mesta na območju Koroške, poseljenem s slovensko manjšino. Hkrati je bil ta program zamišljen kot nov kanal za poglobitev čezmejnega ekonomskega sodelovanja.",
        "second": "Ambiciozen načrt investicij v moderne industrijske in storitvene obrate po vsej etnično mešani južni Koroški je naletel na različne odzive tako v Celovcu kot na Dunaju. Kljub preprekam je bilo do konca osemdesetih let vzpostavljenih več kot 20 podjetij z 800 zaposlenimi, predvsem iz vrst lokalnega prebivalstva. Za tiste redke menedžerje, ki so prihajali iz Jugoslavije, je delovanje na presečišču dveh političnih in pravnih sistemov prineslo dragocene mednarodne ekonomske izkušnje. Tako kot številna podjetja v Sloveniji pa se tudi ta niso izognila tranziciji in stagnaciji v devetdesetih letih."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Izjava za medije deželnega nacionalističnega združenja Koroška domovinska služba (Kärntner Heimatdienst) iz leta 1978. Z njim je združenje nasprotovalo jugoslovanskim investicijam iz političnih razlogov."
      },
      "places": {
        "source": "© Alpski smučarski Muzej Elan",
        "text": "Arhitekturno dovršena stavba tovarne smuči in industrijske prodajalne Elan v Brnci blizu Beljaka, konec sedemdesetih let."
      },
      "practices": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Reklamni letak iz leta 1977, na katerem je hotel Obir iz Železne Kaple označen kot »hiša prijateljstva«, v kateri bodo gostje iz Slovenije postreženi v njihovem maternem jeziku."
      },
      "title2": "Jugoslovanske investicije na avstrijskem Koroškem"
    },
    "health": {
      "author": "Marta Verginella",
      "intro": {
        "first": "Primer zdravstvene oskrbe jasno izkazuje poroznost povojne italijansko-jugoslovanske meje. Mobilnost je potekala v obeh smereh in je zadovoljevala potrebe tako italijanskih in jugoslovanskih posameznikov kot tudi institucij. Iskanje zdravniške pomoči v Jugoslaviji je bilo pogosto zlasti med projugoslovansko usmerjenimi Slovenci in Slovenkami z območja, ki je bilo leta 1947 dodeljeno Italiji. To je bila dragocena priložnost, da so bili deležni zdravstvene oskrbe v svojem jeziku in da so imeli dostop do zdravstvenih uslug, ki so bile v Italiji zanje nedosegljive. Takšno prakso so spodbujali zdravniki iz Italije, ki so delali v slovenskem zdravstvenem sistemu in so postali referenčni za številne italijanske bolnike. Podobno so si prizadevali tudi zdravniki v Trstu in Gorici, ki so ohranjali tesne prijateljske in poklicne stike s kolegi v Jugoslaviji.",
        "second": "V tem oziru velja omeniti, da je bil jugoslovanski prostor znatno bolj naklonjen ženskim reproduktivnim pravicam kot italijanski. Konec šestdesetih let je bila v številnih slovenskih mestih (Nova Gorica, Sežana, Koper in drugod) vzpostavljena mreža ženskih posvetovalnic. Posameznice z italijanske strani meje so se nanje obračale, da bi zakonito pridobile kontracepcijo. V zdravstvene domove so lahko prihajale tudi glede splava, ki je bil v Jugoslaviji pod posebnimi pogoji legaliziran že leta 1952, v Italiji pa do leta 1978 prepovedan."
      },
      "people": {
        "source": "© Društvo za zdravje srca in ožilja Slovenije",
        "text": "\nBoris Cibic (1921–2024), slovenski kardiolog iz Proseka pri Trstu, po drugi svetovni vojni zaposlen v Bolnišnici dr. Petra Držaja v Ljubljani. Strokovno se je izpopolnjeval v Hamburgu in Londonu ter se udeleževal strokovnih srečanj doma in na tujem. Intenzivne stike je vzpostavil tudi s tržaškimi kardiologi."
      },
      "places": {
        "source": "© Arhiv Republike Slovenije, avtor: Igor Bervar",
        "text": "\nBolnišnica Valdoltra v Ankaranu je bila sprva specializirana zdravstvena ustanova za kostno tuberkulozo, nato pa za ortopedijo. Pomembna je bila tudi za številne paciente iz tržaške regije."
      },
      "practices": {
        "source": "© Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste",
        "text": "\nŠtevilni člani protifašističnega odporništva, ki so zboleli za različnimi boleznimi, so imeli po letu 1945 zdravstveno oskrbo v Jugoslaviji. Mara Samsa, učiteljica, pisateljica in publicistka iz Trsta, se je v Sežani in na Golniku zdravila za tuberkulozo."
      },
      "title2": "Zdravstvene storitve"
    },
    "hunt": {
      "author": "Urška Strle  ",
      "intro": {
        "first": "Z lovom in ribolovom so bile razmeroma zgodaj vzpostavljene mednarodne povezave, ki so pronicale skozi togo povojno politično delitev. Že leta 1948 so na Bledu gostili generalno skupščino Mednarodne kinološke zveze s sedežem v Bruslju, na kateri so lovci s svojimi lovskimi psi igrali ključno vlogo. Lovni in ribiški turizem za tuje državljane je bil uzakonjen leta 1955. Ker so bili številni pripadniki jugoslovanske elite tudi sami lovci in ribiči, je državni protokol za pomembne tuje goste pogosto organiziral lov in ribolov. Oba sta bila razumljena kot posebna oblika razvedrila in druženja, pa tudi kot priložnost za neuradne politične razgovore s tujimi predstavniki.",
        "second": "Lovski in ribiški turizem so jugoslovanske oblasti spodbujale zlasti kot sredstvo za pridobivanje trdnih tujih valut. Jugoslovanski bilateralni obmejni sporazumi z Avstrijo in Italijo so od sredine petdesetih let lajšali čezmejno kulturno in gospodarsko sodelovanje, ki je vključevalo tudi možnost ribolova in lova. Obe aktivnosti sta se na lokalni ravni, od leta 1947 ločeni z državno mejo, promovirali tudi preko sorodstva, manjšinskih skupnosti in prijateljstev. "
      },
      "people": {
        "source": "© Silvana Orel Kos, http://stareslike.cerknica.org/",
        "text": "Lov z italijanskimi gosti v okolici Cerknice leta 1959. V bližini se je nahajalo Lovišče s posebnim namenom Snežnik (danes LPN Jelen), ki je trajnostno upravljal lovne živali kot so jelenjad, srnjad, divji prašič, medved, volk in ris."
      },
      "places": {
        "source": "© Pokrajinski muzej Murska Sobota, avtor: Jože Kološa",
        "text": "Hotel Diana, otvorjen leta 1967 v Murski Soboti, je poimenovan po rimski boginji lova. V njem so pogosto nočili tuji gostje, sprva zlasti Italijani, ki so lovili in ribarili v Prekmurju. Hotel je razpolagal tudi s pasjimi utami. Pročelje hotela krasi likovna upodobitev srnjaka Jožeta Horvata-Jakija. "
      },
      "practices": {
        "source": "© Pokrajinski arhiv Nova Gorica ",
        "text": "Izpolnjeno poročilo o lovskem prihodku 1969/70 v Občini Tolmin, ki je naveden v ameriških dolarjih. Dokument prikazuje tudi, katere so bile glavne lovne živali na območju (srnjad, gamsi, muflon, zajec, ruševec, gozdni jereb, kotorna, divja raca, kozica, kljunač) in državljani katere države so bili lovni gostje (Italijani, Francozi, Avstrijci)."
      },
      "title2": "Na lov in ribolov preko meje"
    },
    "mount": {
      "author": "Marco Abram",
      "intro": {
        "first": "Gore so bile pogosto predstavljene kot naravnogeografske ločnice in prizorišča planinskega rivalstva, kdo bo na vrhu prvi zasadil svojo nacionalno zastavo. Toda planinstvo je ljudi iz sosednjih držav tudi povezovalo – v obdobju med obema vojnama so nastale mednarodne planinske organizacije –, čeprav je bilo to v času spopadov močno oteženo. V šestdesetih letih so, tudi zaradi zanimanja za razvoj turizma, predstavniki nekaterih pomembnih planinskih društev iz Furlanije - Julijske krajine, Slovenije in Koroške začeli obujati izročilo »planinskega prijateljstva« prek državnih meja ter od leta 1965 organizirali vsakoletna Srečanja treh dežel.",
        "second": "Kljub številnim težavam in nesoglasjem se je razvilo sodelovanje pri doseganju sporazumov o planinskih kočah, ki so članom planinskih društev omogočali prednostno obravnavo tudi v kočah drugih držav, poleg tega pa so si prizadevali za večjo prepustnost gorskih meja in zaščito skupnega okolja. Tako so nastale številne iniciative, ki so spodbujale planince in pohodnike k čezmejnemu raziskovanju gora. Postopoma se je spremenilo dojemanje gorskih vrhov, ki so namesto obrambnih ovir postajali kraji srečevanja in izmenjave."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": " \nOsebni stiki med planinci so bili ključnega pomena za spodbujanje sodelovanja. To pismo je vodja italijanskega Alpskega kluba Gorica poslal načelniku Planinske zveze Slovenije leta 1967. V njem so bile poudarjene vrednote nadnacionalnega in čezmejnega prijateljstva med planinci."
      },
      "places": {
        "source": "© Planinski vestnik",
        "text": " \nOd leta 1980 je bilo na Peči (Monte Forno/Dreiländereck) vsako leto organizirano Srečanje treh dežel, ki je na stičišče italijanske, jugoslovanske (danes slovenske) in avstrijske meje privabljajo na tisoče udeležencev. Tradicija se nadaljuje še danes."
      },
      "practices": {
        "source": "© CAI - Sezione di Gorizia; Planinska Zveza Slovenije; ÖAV - Sektionenverband Kärnten; preserved by the Museo Storico Italiano della Guerra",
        "text": " \nLeta 1972 je bila sprožena iniciativa Pot prijateljstva, ki je spodbujala vzpone na 30 najpomembnejših vrhov med Furlanijo - Julijsko krajino, Slovenijo in Koroško. Pobuda je doživela izjemen uspeh, saj je bilo do leta 1990 prodanih več kot 10.000 trijezičnih knjižic z opisom poti."
      },
      "title2": "Alpinizem in planinstvo"
    },
    "pass": {
      "author": "Borut Klabjan",
      "intro": {
        "first": "Prepustnica je bil dvostranski večjezični potni list, ki so ga uvedli, da bi imetnikom olajšali omejitve življenja ob meji in jim omogočili čezmejno mobilnost. Po vojni so bile državne meje skoraj hermetično zaprte. Prečkali so jih lahko le prebivalci, ki so imeli na drugi strani nepremičnine, ali tisti, ki so živeli v »100-metrskem pasu«. Vendar je bila že sredi petdesetih let pravica do te prepustnice na avstrijsko-italijansko-jugoslovanskih obmejnih območjih razširjena na prebivalce desetkilometrskega pasu, kasneje pa se je območje še razširilo. Mejni prehodi »druge kategorije« so bili vzpostavljeni samo za imetnike prepustnice.",
        "second": "Jugoslovanski vizumi so bili postopoma ukinjeni in tako je čezmejna mobilnost za številne prebivalce obmejnih območij postala del njihovega vsakdana, za mnoge druge pa redna praksa. Ta povečana mobilnost je spodbudila povezovanje večjih območij, kar je daleč presegalo ozek obmejni pas. Z uvedbo schengenskega prostora brez meja je prepustnica izgubila svoj namen. Ali bo ponovno uvedena?\t\t"
      },
      "people": {
        "source": "© Borut Klabjan, Miha Mlinar",
        "text": "Prebivalci v obmejnem pasu so bili upravičeni do prepustnice. Za razliko od osebnih izkaznic in potnih listov je prepustnica ljudi povezovala z obmejnim prostorom in ne zgolj z eno državo. Posledično so »mejaši« razvili posebno občutljivost do redne in manj restriktivne čezmejne mobilnosti.\t\t"
      },
      "places": {
        "source": "© Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste, avtor: Mario Magajna",
        "text": "Izmenjava novoletnih voščil na italijansko-jugoslovanskem mejnem prehodu na Fernetičih leta 1956. Z vrsto povojnih mednarodnih in bilateralnih sporazumov so mejni prehodi postali vozlišča in mikrokozmosi čezmejnih praks.\t"
      },
      "practices": {
        "source": "© Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste, avtor: Fotokroma",
        "text": "Ljudje iz Jugoslavije so radi hodili v Italijo po kavo, oblačila, gospodinjske aparate ali igrače. Poceni alkohol, tobak, mesni in mlečni izdelki, restavracije, bari, počitniška naselja in bencin pa so privlačili italijanske potrošnike. Slika prikazuje prizor na bencinski črpalki v Krvavem potoku pri Kozini med vojno za slovensko neodvisnost leta 1991.\t"
      },
      "title2": "Prepustnica"
    },
    "politics": {
      "author": "Mateja Režek in Karlo Ruzicic-Kessler",
      "intro": {
        "first": "V šestdesetih letih, sredi hladne vojne, se je med takratno jugoslovansko republiko Slovenijo ter avstrijskima deželama Koroško in Štajersko razvilo edinstveno medregionalno sodelovanje. Njegov razvoj so omogočila prizadevanja regionalnih politikov in drugih akterjev, ki so spoznali, da je ideološke in politične delitve mogoče učinkoviteje preseči na regionalni kot na državni ravni. Tovrstno sodelovanje je bilo izjemen dosežek za regije, ki so delovale v različnih političnih in gospodarskih sistemih ter si delile zapleteno in konfliktno preteklost.",
        "second": "Ključno vlogo pri vzpostavljanju medregionalnega sodelovanja so odigrali osebni stiki in medsebojno zaupanje. Predsednik slovenske vlade Stane Kavčič in koroški deželni glavar Hans Sima sta konec šestdesetih in v začetku sedemdesetih let razvila plodne dvostranske odnose. Naslavljala sta tudi občutljive teme, vključno z vprašanjem slovenske manjšine na Koroškem. S krepitvijo regionalnega sodelovanja nista prispevala le h gospodarskemu razvoju obmejnih regij, temveč tudi k preseganju težavne preteklosti in pomiritvi na nacionalni ravni. "
      },
      "people": {
        "source": "© Kärntner Landesarchiv",
        "text": "Predsednik slovenske vlade Stane Kavčič in koroški deželni glavar Hans Sima (v sredini) pod Ankoglom na avstrijskem Koroškem leta 1969.  "
      },
      "places": {
        "source": "© Muzej novejše in sodobne zgodovine Slovenije, avtor: Edi Šelhaus",
        "text": "Dobrososedski odnosi med Avstrijo in Jugoslavijo so se najočitneje pokazali ob odprtju Mostu prijateljstva čez reko Muro med Gornjo Radgono in avstrijsko Radgono (Bad Radkersburg) 12. oktobra 1969. Slovesnosti sta se poleg predsednikov obeh držav, Josipa Broza Tita in Franza Jonasa, udeležila tudi predsednik slovenske vlade Stane Kavčič in štajerski deželni glavar Josef Krainer.  "
      },
      "practices": {
        "source": "© Muzej novejše in sodobne zgodovine Slovenije, avtor: Nace Bizilj",
        "text": "Plod stabilnih dvostranskih odnosov je bila tudi skupna izgradnja osemkilometrskega cestnega predora skozi Karavanke, ključne prometne povezave med Slovenijo in Avstrijo. Predor je bil slovesno odprt za promet 1. junija 1991, le nekaj tednov pred osamosvojitvijo Slovenije. "
      },
      "title2": "Mostovi sodelovanja med regijami  "
    },
    "punk": {
      "author": "Federico Tenca Montini",
      "intro": {
        "first": "Osemdeseta leta so bila čas, ko je bila alternativna glasbena scena ob Jadranu na vrhuncu svoje popularnosti. Jugoslovanske skupine, kot so Laibach, Borghesia in Kud Idijoti, so postale prepoznavne tudi onkraj lokalne scene.",
        "second": "V zahodnih obmejnih krajih je vzniknilo več avantgardah glasbenih klubov, med njimi CRMK v Šempetru pri Gorici in Strelišče v Dobrovem. Ta prizorišča so redno privabljala mlado italijansko publiko, ki se je podala čez mejo, čim je pridobila vozniško dovoljenje in potni list. S podobnim namenom obiskovanja klubov in koncertov so v Italijo potovali mladi Slovenci, ki so, kjer je bilo to mogoče, poslušali tudi videmski radio Onde Furlane, znan po svojem avantgardnem glasbenem programu. Ta čezmejna interakcija je ostala v spominu po številnih odmevnih koncertih, med katerimi sta izstopala nastop Borghesije v mladinskem centru v Buji 21. maja 1988 in koncert Laibacha v videmskem avditoriju Zanon 28. marca 1991. \n Vse do danes so se ohranile tudi nekatere osebne povezave, stkane v tistih letih. Majhna videmska zaloz ba Finalmuzik denimo s e vedno zastopa Borghesijo in druge slovenske skupine, ki so dosegle svojo popularnost v osemdesetih letih."
      },
      "people": {
        "source": "Federico Tenca Montini",
        "text": "Čezmejni vplivi so se v največji meri odrazili pri elektro-punk skupini Borghesia, ki sta jo v Ljubljani ustanovila Aldo Ivančić in Dario Seraval, oba po poreklu iz Pulja. Njihov prvi album (na fotografiji) je so-ustvarila legendarna založba Attack Punk Records iz Bologne, pri kateri je svojo pot začela tudi skupina CCCP."
      },
      "places": {
        "source": "Francesco Tami",
        "text": "Letak za glasbeni dogodek v Strelišču leta 1992 s poenostavljenim zemljevidom z navodili, kako priti iz Gorice do prizorišča. Skupaj z novogoriškim CRMK je bilo Strelišče glavno prizorišče za pankovske koncerte, ki se jih je udeleževala mešana slovensko-italijanska publika."
      },
      "practices": {
        "source": "Andrea Batigello",
        "text": "V poznih osemdesetih letih se je CSS Stalno eksperimentalno gledališče Furlanije - Julijske krajine v Vidmu podalo tudi v svet mladinske glasbe in umetnosti. To se je odražalo v vrsti dogodkov, ki še danes veljajo za legendarne: leta 1990 so se tam odvili koncerti Demolition Group iz Slovenije in Disciplina kičme iz Srbije, to prizorišče pa se pojavlja tudi v dokumentarnem filmu o skupini Laibach »Victory under the Sun«."
      },
      "title2": "Alternativna glasba"
    },
    "sport": {
      "author": "Urban Orel in Urška Strle ",
      "intro": {
        "first": "Šport je predstavljal eno prvih in najbolj živahnih oblik čezmejnega sodelovanja med Italijo in Jugoslavijo po razmejitvi leta 1947. Prva športna srečanja, ki jih je omogočil Videmski sporazum (1955), so potekala med ekipami iz Slovenije in slovenskimi zamejci v Italiji. Čezmejne športne dejavnosti so se razvijale vzdolž celotne obmejne črte, na tem mestu pa je predstavljen primer mest Gorice in Nove Gorice. ",
        "second": "Od sredine petdesetih let dalje so tako potekale klubske nogometne tekme in hitrostne avtomoto dirke v Novi Gorici. V naslednjem desetletju se je čezmejno športno udejstvovanje okrepilo, odvijala so se tudi tekmovanja v atletiki. Razmah čezmejnega sodelovanja, ki je vključeval tudi italijanske športne navdušence, se je zgodil v sedemdesetih letih. Med njimi velja izpostaviti množično obiskane prireditve, kot denimo Pohod prijateljstva (1976–1992) in Kolesarjenje prijateljstva (1978–1994). Ob prehodu meje potni list ali prepustnica nista bila potrebna, zadoščalo je dokazilo o sodelovanju na dogodku. V času teh mednarodnih športnih dogodkov sta Gorica in Nova Gorica že v obdobju hladne vojne postali eno mesto z dvema imenoma. "
      },
      "people": {
        "source": "© Športna zveza Nova Gorica",
        "text": " Udeleženci kolesarske tekme pred štartom leta 1986. Organizatorji so kolesarjem omogočili prost prehod meje na mejnih prehodih Rožna Dolina, Solkan, Šempeter pri Gorici in Miren. Na Erjavčevi /Via S. Gabriele so v ta namen odstranili mejno ograjo.  "
      },
      "places": {
        "source": "© AK Bor, Trst  ",
        "text": "V Novi Gorici je leta 1965 potekala tekma med tremi slovenskimi atletskimi klubi: AK Gorica, AK Torriana (Gradišče ob Soči) in AK Bor (Trst). Tovrstni dogodki so zaradi možnosti čezmejnega druženja presegali okvire običajnega športnega tekmovanja.  "
      },
      "practices": {
        "source": "© Pokrajinski arhiv Nova Gorica",
        "text": "Dvojezični letak za Pohod prijateljstva v sodelovanju italijanskega društva Italijanski mladinski socialni turizem iz Gorice in slovenske Športne zveze Nova Gorica. Pohod je v vseh letih privabil več kot 55.000 udeležencev, največ leta 1985, ko se ga je udeležilo kar 5500 pohodnikov.  "
      },
      "title2": "GO! Šport"
    },
    "tourism": {
      "author": "Urška Strle",
      "intro": {
        "first": "Po drugi svetovni vojni je turizem po vsem svetu dobil nesluten zagon. Tuji gostje so se v Jugoslaviji beležili že v prvih povojnih letih, čeprav je bila turistična infrastruktura tedaj še zelo pomanjkljiva. Od konca petdesetih let dalje so v zdraviliščih, obmorskih letoviščih in planinskih kočah v vedno večjem številu nočili tuji državljani. V Jugoslavijo so z vizo vstopali predvsem preko Slovenije. Goste iz Nemčije, Italije, Avstrije, Francije, ZDA, Velike Britanije, Nizozemske, Belgije in drugod je pritegnil zlasti oddih v neokrnjeni naravi. Jugoslavija se je leta 1963 v Rimu udeležila Konference Združenih narodov o mednarodnih potovanjih in turizmu, ki je pomenila izhodišče za sprostitev vizumske politike.",
        "second": "Posebnost jugoslovanske turistične ponudbe je bil tudi naturizem, katerega zametki v zahodni Evropi segajo v 19. stoletje. Številni obmorski kraji vzdolž vzhodne jadranske obale so nudili možnosti za prakticiranje t. i. Freikörperkultur, kulture svobodnega telesa. Leta 1961 je bil v istrskem naselju Koversada na pobudo naturističnega društva iz Münchna ustanovljen prvi nudistični kamp, ki je lahko gostil 5000 ljudi."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Liberalizacija prehajanja meja je povečala število inozemskih turistov. Vzporedno s tem so se povečale možnosti ne le za jugoslovansko gospodarsko rast in nova delovna mesta za lokalno prebivalstvo, ampak tudi za medkulturne stike."
      },
      "places": {
        "source": "© Muzej novejše in sodobne zgodovine Slovenije, avtor: Edi Šelhaus",
        "text": "Kolone avtomobilov iz različnih evropskih dežel so v poletnih mesecih napolnile regionalne ceste proti morju in nazaj, kot prikazuje fotografija, posneta na cesti med Planino in Postojno leta 1965. Naraščajoči mednarodni turizem je spodbudil razmišljanja o izgradnji avtocestnega omrežja."
      },
      "practices": {
        "source": "© Jerko Sladoljev, avtor: Alberto Abram",
        "text": "Leta 1972 je v Koversadi potekal 13. kongres Mednarodne naturistične zveze, ki je privabila več kot 200 tujih novinarjev. V sedemdesetih in osemdesetih letih je bila Jugoslavija ena največjih nudističnih destinacij na svetu."
      },
      "title2": "Na-Turizem"
    },
    "tvkc": {
      "author": "Federico Tenca Montini ",
      "intro": {
        "first": "Leta 1971 je TV Koper-Capodistria (TV KC) pričela z oddajanjem svojega signala z oddajnika na Nanosu, ki se nahaja približno 15 kilometrov zračne linije od italijanske meje. Poleg tega, da je bila uradna televizijska postaja italijanske manjšine v Jugoslaviji, je TV KC prevzela tudi nalogo zadovoljevanja potreb slovenske manjšine v Italiji, obenem pa si je prizadevala za izboljšanje podobe Jugoslavije v Italiji.  ",
        "second": "Mreža se je hitro uveljavila kot alternativa italijanski javni televiziji RAI, ki je na začetku sedemdesetih let ponujala le dva črno-bela programa, medtem ko je TV KC že oddajala v barvah. Ker na njen informativni program niso vplivale vodilne italijanske politične stranke, je TV KC postala upoštevanja vreden vir alternativnih stališč, zlasti glede spornih tem (politične razmere v Južni Ameriki, vietnamska vojna idr.). Podobno so Jugoslovani v obmejnem prostoru z Italijo in ob jadranski obali spoznavali italijansko popularno kulturo (zlasti festival italijanske popevke v Sanremu) in se seznanjali z italijansko produkcijo, ki ni bila pod nadzorom lokalnih oblasti.  S postopno liberalizacijo italijanskega televizijskega trga v osemdesetih letih se je TV KC začela osredotočati na športne vsebine. Ta razvoj je dosegel vrhunec leta 1987 s sklenitvijo pogodbe z medijskim imperijem Silvia Berlusconija, ki je mrežo preoblikoval v pionirski, povsem športni kanal.  "
      },
      "people": {
        "source": "© Wikipedija",
        "text": "Športni novinar Luigi Garanzini, ki je poleg dela na različnih televizijskih postajah sodeloval tudi z več italijanskimi časopisi, kot so Corriere della Sera, La Repubblica, La Stampa, in Il Sole 24 Ore. Njegova vloga športnega komentatorja na TV Koper-Capodistria v poznih osemdesetih letih simbolizira dogovor, ki ga je ta postaja dosegla z Berlusconijevim Fininvestom.  "
      },
      "places": {
        "source": "© Wikipedija",
        "text": "Fotografija oddajnika na Nanosu, ki še vedno deluje. Pred vzpostavitvijo mreže repetitorjev širom Italije je bila TV KC v svojih zgodnjih letih dosegljiva italijanskim gledalcem le prek tega oddajnika.  "
      },
      "practices": {
        "source": "© Il Piccolo",
        "text": "Oglas, objavljen v tržaškem časopisu Il Piccolo 25. julija 1971. Ker v Italiji sprejemanje televizijskega signala v barvah takrat še ni bilo mogoče, je to koprski televiziji prinašalo pomembno tržno prednost.  "
      },
      "title2": "TV Koper-Capodistria "
    },
    "contraband": {
      "author": "Sabine Rutar",
      "intro": {
        "first": "Na območju Alpe–Jadran so domačini stoletja na skrivaj prodajali sol in soljene ribe, živino in meso, tobak in volno, kavo in olje, jajca, mleko in sir, celo premog. V času fašizma je bilo tihotapstvo še vedno družbeno sprejemljiva praksa revnejših slojev prebivalstva. Po drugi svetovni vojni so morali ljudje postati še bolj iznajdljivi, saj je bilo nove politične meje zelo težko prestopiti. Gospodarske vezi in delovna migracija so bile prekinjene, pojavile so se različne valute, kot tudi različne plače in cene.",
        "second": "Trst je bil težko dostopen, vozači na delo pa so bili prikrajšani za sredstva za preživljanje. Območje je bilo polno vojske in policije, ki naj bi nadzirali tihotapljenje, vendar sta v praksi pogosto pogledali stran. Do začetka petdesetih let se je veliko ljudi preskrbovalo s pomočjo živilskih kart, na črnem trgu pa so prodajali blago, kot je sladkor. Pri nabavi materiala za obnovo so se lahko vedno zanašali na preskrbo čez mejo. Ko je Videmski sporazum (1955) sprostil lokalne morske in kopenske mejne prehode med Italijo in Jugoslavijo, je bilo tihotapljenje spet lažje."
      },
      "people": {
        "source": "© Nina Hofmann",
        "text": "Danilo Petrinja je bil vodilna osebnost pri industrializaciji Kopra. Leta 2000 je v intervjuju povedal, kako je nezakonit izvoz v in uvoz iz Italije pomagal pri elektrifikaciji istrskih vasi. Podobno je bilo veliko ceneje nezakonito graditi vodovodne cevi čez mejo. "
      },
      "places": {
        "source": "© Pokrajinski muzej Koper",
        "text": "Slovenski poročevalec je maja 1950 poročal, kako so delavci odstranjevali ruševine v premogovniku Sečovlje v Istri. Italijanski grafiti slavijo Titovo Jugoslavijo. Meje in lastniki rudnika so se v kratkem času njegovega obstoja rudnika dvakrat spremenili: Italija (trideseta in štirideseta leta), nacistična Nemčija (1943–1945) in Jugoslavija (od petdesetih do sedemdesetih let). "
      },
      "practices": {
        "source": "© CIA FOIA",
        "text": "Tihotapstvo je zaradi svoje subverzivne narave omenjeno v pisnih virih le takrat, ko so bili tihotapci ujeti. CIA, ki je spremljala razmere v severovzhodnem Jadranu, je zabeležila te dejavnosti. Citati poudarjajo vztrajnost povezav med Istro in Trstom kljub povojnemu mejnemu režimu."
      },
      "title2": "Tihotapstvo"
    }
  }
}