{
  "de": {
    "alpeadria": {
      "author": "Benedetto Zaccaria",
      "intro": {
        "first": "Die Arbeitsgemeinschaft der Länder und Regionen der Ostalpengebiete – allgemein bekannt als Arbeitsgemeinschaft Alpen-Adria (ARGE Alpen-Adria) – wurde 1978 in Venedig gegründet. Ihr gehörten Venetien und Friaul-Julisch Venetien (Italien), Kärnten, Oberösterreich, die Steiermark (Österreich), Kroatien und Slowenien (damals Teile Jugoslawiens) an. Bayern (Westdeutschland) und Salzburg (Österreich) nahmen als aktive Beobachter teil. Die Entwicklung der Arbeitsgemeinschaft Alpen-Adria folgte einem Bottom-up-Muster: Regionalregierungen sammelten Anfragen von lokalen Unternehmen, Handelskammern und Intellektuellen zur grenzüberschreitenden Zusammenarbeit und wandelten sie in politische Initiativen um.",
        "second": "Die Arbeitsgemeinschaft Alpen-Adria wirkte als Katalysator der interregionalen Zusammenarbeit, die sich um sechs Hauptsektoren gruppierte: Raumplanung und Umweltschutz; Transport und Verkehr; Kultur, Information, Wissenschaft und Jugend; Wirtschaft; Land- und Forstwirtschaft, Viehzucht und Bergwirtschaft; Gesundheit und Hygiene. Sie initiierte auch die Zusammenarbeit zwischen Universitäten, Treffen von Radio- und Fernsehjournalisten, „Jugendspiele“ und einen „Alpen-Adria-Kulturpass“. Außerdem wurden Berichte über die Wasserwirtschaft und den Schutz historischen Erbes veröffentlicht. Durch die interregionale Integration italienischer, österreichischer, jugoslawischer und ungarischer Regionen konnten nun Barrieren des Kalten Krieges überwunden werden."
      },
      "people": {
        "source": "Autor unbekannt",
        "text": "Die treibenden Kräfte der interregionalen Zusammenarbeit in der Alpen-Adria-Region waren die politischen Vertreter der Regionalregierungen. Auf diesem Bild, das anlässlich des zehnten Jahrestags der ARGE Alpen-Adria 1988 in Venedig aufgenommen wurde, sitzen Peter Ambrozy (Landeshauptmann von Kärnten) und Carlo Bernini (Präsident der Region Venetien) nebeneinander."
      },
      "places": {
        "source": "© Historical Archives of the European Union",
        "text": "Zwischen 1978 und 1988 wurde die Arbeitsgemeinschaft Alpen-Adria um die italienischen Regionen Trentino-Südtirol (1981) und Lombardei (1988), das österreichische Burgenland (1987), die ungarischen Komitate Győr-Moson-Sopron und Vas (1988) sowie das westdeutsche Bundesland Bayern (1988) erweitert. Nach 1989 wurde Alpen-Adria auf die ungarischen Komitate Zala, Baranya und Somogy, den Kanton Tessin und die italienische Region Emilia-Romagna ausgeweitet."
      },
      "practices": {
        "source": "© Archivio Generale, Regione Veneto",
        "text": "Die Idee zur interregionalen Zusammenarbeit im Alpen-Adria-Raum entstand auf den lokalen Messen, an denen seit Anfang der 1960er Jahre Unternehmen aus Italien, Österreich, Slowenien und Kroatien teilnahmen. Das Titelblatt der Broschüre für die Messe in Ljubljana 1981 wurde vom Regionalverband der Industriellen Venetiens gestaltet."
      },
      "title2": "Die Arbeitsgemeinschaft Alpen-Adria"
    },
    "business": {
      "author": "Jure Ramšak",
      "intro": {
        "first": "Kapital floss während des Kalten Krieges durchaus auch über ideologische Grenzen hinweg. Gewöhnlich floss es aus kapitalistischen Ländern in sozialistische Länder, oft in Joint-Venture-Formaten. In den 1970er und 1980er Jahren war es jedoch umgekehrt: Das sozialistische Jugoslawien beschloss, im kapitalistischen Österreich zu investieren. Dahinter stand die Absicht, Arbeitsplätze in der von einer slowenischen Minderheit bewohnten Region Kärnten zu schaffen.",
        "second": "Gleichzeitig sollte das Programm als neuer Kanal zur Vertiefung der grenzüberschreitenden wirtschaftlichen Zusammenarbeit dienen. Der ehrgeizige Plan, im gesamten ethnisch gemischten Südkärnten in moderne Industrie- und Dienstleistungseinrichtungen zu investieren, stieß sowohl in Klagenfurt als auch in Wien auf gemischte Reaktionen. Območje je bilo polno vojske in policije, ki naj bi nadzirali tihotapljenje, vendar sta v praksi pogosto pogledali stran. Für die wenigen Manager, die aus Jugoslawien kamen, brachte die Arbeit an der Schnittstelle zweier politischer und rechtlicher Systeme wertvolle internationale Wirtschaftserfahrung. Wie viele Unternehmen in Slowenien konnten jedoch auch sie dem Wandel und der Stagnation in den 1990er Jahren nicht entgehen."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Pressemitteilung des Kärntner Heimatdienstes, einer regionalen nationalistischen Gruppe, aus dem Jahr 1978, in der aus politischen Gründen gegen Investitionen aus Jugoslawien Stellung bezogen wird."
      },
      "places": {
        "source": "© Alpski smučarski Muzej Elan",
        "text": "Das Elan-Werk in Fürnitz/Brnca bei Villach/Beljak gegen Ende der 1970er Jahre. Das architektonisch anspruchsvolle Gebäude beherbergte die Skifabrik und einen Werksverkauf."
      },
      "practices": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Werbeschreiben des Obir Hotels in Bad Eisenkappel/Železna Kapla aus dem Jahr 1977. Das Hotel preist sich als „Haus der Freundschaft“ an, wo slowenische Gäste in ihrer Muttersprache bedient werden."
      },
      "title2": "Jugoslawische Investitionen im österreichischen Kärnten"
    },
    "health": {
      "author": "Marta Verginella",
      "intro": {
        "first": "Am Beispiel der Gesundheitsversorgung lässt sich die Durchlässigkeit der italienisch-jugoslawischen Grenze in der Nachkriegszeit gut veranschaulichen. Die Mobilität fand in beide Richtungen statt und erfüllte die Bedürfnisse sowohl italienischer als auch jugoslawischer Einzelpersonen und Institutionen. Insbesondere pro-jugoslawisch eingestellte slowenische Männer und Frauen aus dem 1947 an Italien angeschlossenen Gebiet suchten häufig medizinische Hilfe in Jugoslawien. Dies war eine wertvolle Möglichkeit, medizinische Versorgung in der eigenen Sprache und Zugang zu medizinischen Leistungen zu erhalten, die ihnen in Italien nicht zur Verfügung standen.",
        "second": "Diese Praxis wurde von italienischen Ärzten gefördert, die im slowenischen Gesundheitssystem arbeiteten und zu Ansprechpartnern für viele italienische Patientinnen und Patienten wurden. Ähnliche Bemühungen wurden auch von Ärzten in Triest und Gorizia unternommen, die enge freundschaftliche und berufliche Kontakte zu ihren Kollegen in Jugoslawien pflegten.\nIn diesem Zusammenhang ist zu erwähnen, dass die Situation der reproduktiven Rechte der Frauen in Jugoslawien deutlich besser war als in Italien. Ende der 1960er Jahre wurde in mehreren slowenischen Städten wie Nova Gorica, Sežana und Koper ein Netz von Frauenberatungsstellen eingerichtet. Frauen von der italienischen Seite der Grenze wandten sich an diese Zentren, um legal Verhütungsmittel zu erhalten. In Jugoslawien war der Schwangerschaftsabbruch ab 1952 unter besonderen Bedingungen gesetzlich erlaubt. In Italien war er bis 1978 verboten."
      },
      "people": {
        "source": "© Društvo za zdravje srca in ožilja Slovenije",
        "text": "Boris Cibic (1921-2024) stammte aus Prosecco/Prosek bei Triest und war nach dem Zweiten Weltkrieg im Dr. Peter Držaj-Krankenhaus in Ljubljana tätig. Er erweiterte seine Fachkenntnisse in Hamburg und London und nahm an Tagungen im In- und Ausland teil. Zudem knüpfte er enge Kontakte zu Kardiologen in Triest."
      },
      "places": {
        "source": "© Arhiv Republike Slovenije, Autor: Igor Bervar",
        "text": "Das Valdoltra-Krankenhaus in Ankaran/Ancarano war ursprünglich ein Fachkrankenhaus für Knochentuberkulose, später für Orthopädie. Es war auch für viele Patienten aus der Region Triest von großer Bedeutung."
      },
      "practices": {
        "source": "© Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste",
        "text": "Viele Mitglieder des antifaschistischen Widerstands, die an verschiedenen Krankheiten litten, wurden nach 1945 in Jugoslawien medizinisch versorgt. Mara Samsa, Lehrerin, Schriftstellerin und Publizistin aus Triest, wurde in Sežana und Golnik wegen Tuberkulose behandelt."
      },
      "title2": "Medizinische Versorgung"
    },
    "hunt": {
      "author": "Urška Strle",
      "intro": {
        "first": "Das Jagen und Fischen schuf schon relativ früh internationale Verbindungen über die starren politischen Grenzen der Nachkriegszeit hinweg. Bereits 1948 fand im slowenischen Bled die Generalversammlung der Internationalen Kynologischen Föderation mit Sitz in Brüssel statt, bei der Jäger und ihre Jagdhunde eine wichtige Rolle spielten. 1955 wurde der Jagd- und Angeltourismus für ausländische Bürger legalisiert. Da viele Mitglieder der jugoslawischen Elite selbst Jäger und Angler waren, organisierte man staatsprotokollarisch häufig Jagd- und Angelausflüge für wichtige ausländische Gäste. Beides galt als besondere Form der Unterhaltung und Geselligkeit, aber auch als Gelegenheit, informelle politische Gespräche zu führen.",
        "second": "Der Jagd- und Angeltourismus wurde von den jugoslawischen Behörden nicht zuletzt deshalb gefördert, weil sich so stabile Devisen erwirtschaften ließen. Seit Mitte der 1950er Jahre erleichterten bilaterale Abkommen Jugoslawiens mit Österreich und Italien die grenzüberschreitende kulturelle und wirtschaftliche Zusammenarbeit, die auch die Möglichkeit zum Angeln und Jagen für Nichtstaatsangehörige beinhaltete. Beide Aktivitäten wurden also auch in dem seit 1947 durch eine Staatsgrenze geteilten Gebiet gefördert, welches bis dahin zu Italien gehört hatte. Die durch Verwandtschaft, Freundschaft und Minderheitengemeinschaften bestehenden Bande erwiesen sich auf beiden Seiten der Grenze als beständig."
      },
      "people": {
        "source": "© Silvana Orel Kos, http://stareslike.cerknica.org/",
        "text": "Jagd mit italienischen Gästen in der Nähe von Cerknica im Jahr 1959. In der Nähe befand sich das Sonderjagdrevier Snežnik (heute LPN Jelen), in dem Wildtiere wie Hirsche, Rehe, Wildschweine, Bären, Wölfe und Luchse auf nachhaltige Weise bejagt wurden."
      },
      "places": {
        "source": "© Pokrajinski muzej Murska Sobota, Autor: Jože Kološa",
        "text": "Das 1967 in Murska Sobota eröffnete Hotel Diana ist nach der römischen Göttin der Jagd benannt. Es wurde oftmals von ausländischen Gästen, anfangs vor allem Italienern, als Unterkunft genutzt, die in Prekmurje jagten und angelten. Das Hotel verfügte auch über Hundezwinger. An der Fassade befindet sich ein von Jože Horvat-Jakija gemalter Hirsch."
      },
      "practices": {
        "source": "© Pokrajinski arhiv Nova Gorica",
        "text": "Abschließender Bericht über die Jagdeinnahmen 1969/70 in der Gemeinde Tolmin, angegeben in US-Dollar. Aus dem Dokument geht auch hervor, welche Tiere in dem Gebiet am häufigsten gejagt wurden (Rehe, Gämsen, Mufflons, Kaninchen, Birkhühner, Haselhühner, Steinhühner, Stockenten, Bekassinen, Schnepfenvögel) und welche Staatsangehörigkeit die Jagdgäste innehatten (Italiener, Franzosen, Österreicher)."
      },
      "title2": "Jagen und Angeln jenseits der Grenze"
    },
    "mount": {
      "author": "Marco Abram",
      "intro": {
        "first": "Berge sind oft als naturgegebene Staatsgrenzen dargestellt worden und dienten als Terrain für rivalisierende Bergsteigerpraktiken, die darauf abzielten, Nationalflaggen auf Gipfeln zu platzieren. Im Laufe seiner Geschichte hat das Bergsteigen aber auch Menschen aus verschiedenen Ländern zusammengebracht – die internationalen Bergsteigerorganisationen wurden in der Zwischenkriegszeit gegründet –, in Konfliktzeiten jedoch wurde dies weitgehend erschwert. In den 1960er Jahren begannen Vertreter einiger wichtiger Alpenvereine aus Friaul-Julisch Venetien, Slowenien und Kärnten, nicht zuletzt aufgrund des Interesses an der Entwicklung des Tourismus, die grenzüberwindenden Traditionen der „Bergsteigerfreundschaft“ wiederzubeleben und ins öffentliche Bewusstsein zu rücken.",
        "second": "Ab 1965 organisierten sie jährliche „Convegni Alpi Giulie/Srečanje treh dežel/Dreiländertreffen“. Trotz zahlreicher Schwierigkeiten und Missverständnisse arbeiteten sie zusammen, um Gegenseitigkeitsvereinbarungen in Berghütten (Vorzugsbehandlung für Vereinsmitglieder in den Hütten der anderen Länder) zu erreichen, die Grenzen in den Bergen durchlässiger zu machen und die Umwelt gemeinsam zu schützen. Es wurden mehrere Initiativen ins Leben gerufen, um Bergsteiger und Wanderer zu ermutigen, die Berge über die Grenzen hinweg zu erkunden. Im Rahmen dieser grenzüberschreitenden Zusammenarbeit wurden Berge weniger als zu verteidigende Barrieren, denn als Orte des Austauschs und der Begegnung begriffen."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Persönliche Beziehungen zwischen Bergsteigern der angrenzenden drei Länder waren für die Förderung der Zusammenarbeit von entscheidender Bedeutung. Diesen Brief schickte 1967 ein Vorstandsmitglied des italienischen Alpenvereins in Gorizia an ein Vorstandsmitglied des slowenischen Alpenvereins. Darin hob er die Werte der transnationalen und grenzüberschreitenden Freundschaft unter Bergsteigern hervor."
      },
      "places": {
        "source": "© Planinski vestnik, Il Piccolo",
        "text": "Seit 1980 wird jedes Jahr auf dem Berg Forno/Peč/Dreiländereck das Freundschaftsfest organisiert. Tausende von Teilnehmenden kommen zu diesem Anlass zum Grenzübergang zwischen Italien, Jugoslawien (heute Slowenien) und Österreich. Die Initiative wird bis heute fortgesetzt."
      },
      "practices": {
        "source": "© CAI - Sezione di Gorizia; Planinska Zveza Slovenije; ÖAV - Sektionenverband Kärnten; aufbewahrt vom Museo Storico Italiano della Guerra",
        "text": "Die 1972 ins Leben gerufene Initiative „Friendship Peaks/Pot prijateljstva/Wege der Freundschaft“ förderte die Besteigung der 30 wichtigsten Gipfel zwischen Friaul-Julisch Venetien, Slowenien und Kärnten. Die Initiative war ein großer Erfolg. Bis 1990 wurden mehr als 10.000 dreisprachige Routenführer verkauft."
      },
      "title2": "Alpinismus und Bergwandern"
    },
    "pass": {
      "author": "Borut Klabjan",
      "intro": {
        "first": "Der Passierschein war ein bilateraler, mehrsprachiger Ausweis, der eingeführt wurde, um das Leben an der Grenze zu erleichtern. Er erlaubte seinen Inhabern eine grenzüberschreitende Mobilität. Nach dem Zweiten Weltkrieg waren die Staatsgrenzen fast hermetisch abgeriegelt. Nur Bewohner, die auf der anderen Seite Eigentum besaßen oder in einer 100-Meter-Zone entlang der Grenze lebten, durften diese überqueren.",
        "second": "Bereits Mitte der 1950er Jahre wurde das Recht auf dieses persönliche Dokument in den österreichisch-italienisch-jugoslawischen Grenzgebieten auf die Bevölkerung ausgeweitet, die innerhalb eines 10-Kilometer-Bereichs lebte, und später erneut erweitert. Es wurden eigens Grenzübergänge der „zweiten Kategorie“ geschaffen, die nur für die Inhaber des Passierscheins galten. Jugoslawische Visa wurden nach und nach abgeschafft, sodass die grenzüberschreitende Mobilität für viele Bewohner der Grenzgebiete zum Alltag und zur regelmäßigen Praxis wurde. Diese gesteigerte Mobilität begünstigte eine Integration, die weit über einen schmalen Grenzstreifen hinausging. Erst mit der Einführung des grenzfreien Schengen-Raums wurde der Passierschein überflüssig. Ob er wieder eingeführt wird?\t"
      },
      "people": {
        "source": "Borut Klabjan, Miha Mlinar",
        "text": "Die Bewohner der Grenzregion hatten Anspruch auf einen Passierschein. Im Gegensatz zu Personalausweisen und Reisepässen verband dieses Dokument die Menschen mit einem Grenzgebiet und nicht mit einem einzelnen Land. Folglich entwickelten die Grenzbewohner eine besondere Affinität zu regelmäßiger und weitgehend unbeschränkter grenzüberschreitender Bewegungsfreiheit.\t"
      },
      "places": {
        "source": "Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste, Autor: Mario Magajna",
        "text": "Austausch von Neujahrsgrüßen an einem italienisch-jugoslawischen Grenzübergang in Fernetiči/Fernetti im Jahr 1956. Eine Reihe internationaler und bilateraler Nachkriegsabkommen machte aus einem Grenzübergang einen Kontaktpunkt und Mikrokosmos grenzüberschreitender Praktiken.\t"
      },
      "practices": {
        "source": "Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste, Autor: Fotokroma",
        "text": "Aus Jugoslawien fuhren viele Einwohner gerne nach Italien, um Kaffee, Kleidung, Haushaltsgeräte oder Spielzeug zu kaufen. Billiger Alkohol, Tabak, Fleisch und Milchprodukte, Restaurants, Bars, Urlaubsorte und Benzin zogen wiederum italienische Kunden an. Das Bild zeigt eine Szene an der Tankstelle in Krvavi potok in der Nähe von Kozina während des Kriegs um die Unabhängigkeit Sloweniens im Jahr 1991.\t"
      },
      "title2": "Der Passierschein"
    },
    "politics": {
      "author": "Mateja Režek und Karlo Ruzicic-Kessler ",
      "intro": {
        "first": "In den 1960er Jahren, inmitten des Kalten Krieges, entwickelte sich eine einzigartige interregionale Zusammenarbeit zwischen der jugoslawischen Teilrepublik Slowenien und den österreichischen Bundesländern Kärnten und Steiermark. Ermöglicht wurde dies durch die Bemühungen regionaler Politiker und anderer Akteure, die erkannten, dass ein Europa jenseits ideologischer und politischer Trennlinien im regionalen Rahmen wirkungsvoller umgesetzt werden konnte. Dies war eine bemerkenswerte Leistung für Regionen, die innerhalb unterschiedlicher politischer und wirtschaftlicher Systeme agierten und eine zutiefst konfliktreiche Vergangenheit teilten.",
        "second": "Persönliche Kontakte und Vertrauen erwiesen sich als entscheidend für den Aufbau der interregionalen Zusammenarbeit. Der slowenische Regierungschef Stane Kavčič und der Kärntner Landeshauptmann Hans Sima entwickelten in den späten 1960er und frühen 1970er Jahren fruchtbare bilaterale Beziehungen. Sie sprachen auch sensible Themen an, darunter die Situation der slowenischen Minderheit in Kärnten. Durch die Stärkung der regionalen Zusammenarbeit trugen sie nicht nur zum wirtschaftlichen Fortschritt der Grenzregionen bei, sondern bemühten sich auch um die Überwindung der schwierigen Vergangenheit und die Förderung der Aussöhnung auf nationaler Ebene. "
      },
      "people": {
        "source": "Kärntner Landesarchiv",
        "text": "Der Regierungschef Sloweniens Stane Kavčič und der Kärntner Landeshauptmann Hans Sima (Mitte) in der Nähe des Ankogel in Kärnten im Jahr 1969. "
      },
      "places": {
        "source": "Muzej novejše in sodobne zgodovine Slovenije, Autor: Edi Šelhaus",
        "text": "Die freundschaftlichen Beziehungen zwischen Österreich und Jugoslawien wurden bei der Eröffnung der Brücke der Freundschaft über die Mur zwischen Gornja Radgona und Bad Radkersburg am 12. Oktober 1969 deutlich sichtbar. An der Eröffnung nahmen die Präsidenten der Nachbarländer, Josip Broz Tito und Franz Jonas, sowie der slowenische Regierungschef Stane Kavčič und der steirische Landeshauptmann Josef Krainer teil.  "
      },
      "practices": {
        "source": "Muzej novejše in sodobne zgodovine Slovenije, Autor: Nace Bizilj",
        "text": "Die stabilen nachbarschaftlichen Beziehungen führten zum gemeinsamen Bau eines acht Kilometer langen Tunnels durch die Karawanken, der Österreich und Slowenien miteinander verbindet. Der Tunnel wurde am 1. Juni 1991, kurz vor der Unabhängigkeit Sloweniens, offiziell für den Verkehr freigegeben.   "
      },
      "title2": "Brücken der interregionalen Zusammenarbeit "
    },
    "punk": {
      "author": "Federico Tenca Montini",
      "intro": {
        "first": "Seit den 1980er Jahren erfreute sich die alternative Musikszene im Alpen-Adria-Raum großer Beliebtheit. Jugoslawische Bands wie Laibach, Borghesia und Kud Idijoti wurden über die Grenzen hinaus bekannt.",
        "second": "In dieser Zeit entstanden mehrere Avantgarde-Clubs in den westlichen Grenzregionen Jugoslawiens, darunter CRMK in Šempeter pri Gorici und Strelišče in Dobrovo. Diese Lokale zogen regelmäßig ein junges italienisches Publikum an, das die Grenze überquerte, sobald es Führerschein und Reisepass besaß. Ebenso reisten junge Slowenen nach Italien, um Klubs und Konzerte zu besuchen. In Gegenden Jugoslawiens, in denen dies möglich war, schaltete man den Sender Radio Onde Furlane aus Udine ein, der für seine Vorliebe musikalischer Avantgarde bekannt war. Denkwürdige Konzerte aus dieser Zeit bezeugen diese grenzüberschreitenden Interaktionen, wie der Auftritt von Borghesia im Jugendzentrum in Buja in der Provinz Udine am 21. Mai 1988 und das Konzert von Laibach im Auditorium Zanon in Udine am 28. März 1991."
      },
      "people": {
        "source": "Federico Tenca Montini",
        "text": "Die Elektro-Punk-Band Borghesia war ein wahres Medley grenzüberschreitender Einflüsse. Gegründet in Ljubljana von Aldo Ivančić und Dario Seraval, beide aus Pula (Kroatien) stammend, wurde ihr erstes Album (im Bild) von einem Nebenlabel des legendären Labels Attack Punk Records aus Bologna mitproduziert, welches die in West-Berlin gegründete italienische Punk-Band CCCP entdeckt hatte."
      },
      "places": {
        "source": "Francesco Tami",
        "text": "Plakat einer Musikveranstaltung, die 1992 in Strelišče stattfand, mit einer rudimentären Karte, die den Weg zum Veranstaltungsort von Gorizia aus erklärt. Zusammen mit dem Club CRMK in Nova Gorica war Strelišče ein wichtiger Veranstaltungsort für Punk-Konzerte, die von einem gemischten slowenischen und italienischen Publikum besucht wurden."
      },
      "practices": {
        "source": "Andrea Batigello",
        "text": "In den späten 1980er Jahren engagierte sich das CSS Innovationstheater Friaul-Julisch Venetiens für die Jugendmusik und -kunst. Dies führte zu einer Reihe von Veranstaltungen, die als legendär gelten: 1990 gaben die Demolition Group aus Slowenien und Disciplina kičme aus Serbien ein Konzert in Udine. Bei dieser Gelegenheit wurde ein Dokumentarfilm über die Band Laibach gezeigt: „Victory Under the Sun“, entstanden 1988."
      },
      "title2": "Alternative Musik"
    },
    "sport": {
      "author": "Urban Orel und Urška Strle",
      "intro": {
        "first": "Der Sport war eine der frühesten und lebendigsten Formen der grenzüberschreitenden Zusammenarbeit zwischen Italien und Jugoslawien nach der Grenzziehung im Jahr 1947. Der Vertrag von Udine (1955) ermöglichte die ersten Sportbegegnungen, die zwischen Mannschaften aus dem jugoslawischen Slowenien und der slowenischen Minderheit in Italien stattfanden. Grenzüberschreitende sportliche Aktivitäten entwickelten sich entlang der gesamten Grenzlinie; hier vorgestellt am Beispiel von Gorizia und Nova Gorica.",
        "second": "Ab Mitte der 1950er Jahre wurden in der neu entstehenden Stadt Nova Gorica lokale Fußballspiele und Autorennen veranstaltet. Im folgenden Jahrzehnt wurden die grenzüberschreitenden Sportaktivitäten intensiviert und auch Leichtathletikwettkämpfe organisiert. In den 1970er Jahren nahm die grenzüberschreitende Zusammenarbeit unter Beteiligung italienischer Sportbegeisterter Fahrt auf. Äußerst beliebt waren Veranstaltungen wie der „Freundschaftsmarsch“ (1976-1992) und das „Freundschaftsradrennen“ (1978-1994). Beim Grenzübertritt waren weder Pass noch Passierschein erforderlich – der Nachweis der Teilnahme an der Veranstaltung reichte aus. Während solcher internationaler Sportereignisse im Kalten Krieg vereinten sich das italienische Gorizia und das jugoslawische Nova Gorica zu einer Stadt mit zwei Namen."
      },
      "people": {
        "source": "Športna zveza Nova Gorica",
        "text": "Teilnehmende des „Freundschaftsradrennens“ 1986, vor dem Start. Die Organisatoren erlaubten den Radfahrern den freien Grenzübertritt an den Grenzübergängen Rožna Dolina, Solkan, Šempeter pri Gorici und Miren. In Erjavčeva / Via S. Gabriele wurde zu diesem Zweck der Grenzzaun entfernt."
      },
      "places": {
        "source": "AK Bor, Trst",
        "text": "Im Jahr 1965 fand in Nova Gorica ein Wettkampf zwischen drei slowenischen Leichtathletikvereinen statt: AC Gorica, AC Torriana (Gradisca) und AC Bor (Trieste). Diese Art von Veranstaltungen ging über das Format eines normalen sportlichen Wettbewerbs hinaus, da sie die Möglichkeit boten, grenzüberschreitend Kontakte zu knüpfen."
      },
      "practices": {
        "source": "Pokrajinski arhiv Nova Gorica",
        "text": "Ein zweisprachiges Flugblatt für den „Freundschaftsmarsch“, eine Kooperation zwischen dem italienischen Jugendtourismus-Verband Gorizia und dem slowenischen Sportverein Nova Gorica. Der Marsch zog im Laufe der Jahre mehr als 55.000 Teilnehmende an; die höchste Zahl mit 5.500 im Jahr 1985."
      },
      "title2": "Sport"
    },
    "tourism": {
      "author": "Urška Strle",
      "intro": {
        "first": "Nach dem Zweiten Weltkrieg erfuhr der Tourismus weltweit einen enormen Aufschwung. Bereits in den ersten Nachkriegsjahren reisten internationale Besucherinnen und Besucher nach Jugoslawien, obwohl die touristische Infrastruktur noch dürftig war. Ab Ende der 1950er Jahre beherbergten Kurorte, Badeorte und Berghütten eine wachsende Zahl internationaler Touristen. Sie reisten mit einem Visum hauptsächlich über Slowenien nach Jugoslawien ein und kamen vorwiegend aus Deutschland, Italienen, Österreich, Frankreich, USA, Großbritannien, Niederlande und Belgien, angezogen von der unberührten Natur. 1963 nahm Jugoslawien an der Konferenz der Vereinten Nationen in Rom über den internationalen Reiseverkehr und Tourismus teil, die den Ausgangspunkt für die Lockerung der jugoslawischen Visapolitik bildete.",
        "second": "Der Naturismus, der im westlichen Europa bis ins 19. Jahrhundert zurückreicht, war für das jugoslawische Tourismusangebot charakteristisch. In vielen Badeorten entlang der östlichen Adriaküste konnte man die so genannte Freikörperkultur praktizieren. Im Jahr 1961 wurde auf Initiative des Münchner Naturistenvereins im istrischen Dorf Koversada das erste FKK-Camp Jugoslawiens eingerichtet, das 5000 Menschen aufnehmen konnte."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Durch die Liberalisierung der Grenzübergänge stieg die Zahl der ausländischen Touristen. Dadurch eröffneten sich nicht nur Möglichkeiten für die jugoslawische Wirtschaft und neue Arbeitsplätze für Einheimische, sondern auch für interkulturelle Kontakte."
      },
      "places": {
        "source": "© Muzej novejše in sodobne zgodovine Slovenije, Autor: Edi Šelhaus",
        "text": "In den Sommermonaten füllten Autokolonnen aus verschiedenen europäischen Ländern die regionalen Straßen zum Meer und zurück, wie auf diesem Foto zu sehen ist, das 1965 an der Straße zwischen Planina und Postojna aufgenommen wurde. Der wachsende internationale Tourismus führte zu Überlegungen, ein Autobahnnetz zu schaffen."
      },
      "practices": {
        "source": "© Jerko Sladoljev, Autor: Alberto Abram",
        "text": "Im Jahr 1972 fand in Koversada der 13. Kongress der Internationalen Föderation der Naturisten statt, an dem über 200 ausländische Journalisten teilnahmen. In den 1970er und 1980er Jahren war Jugoslawien eines der größten FKK-Reiseziele der Welt."
      },
      "title2": "NA-ToURISMUS"
    },
    "tvkc": {
      "author": "Federico Tenca Montini",
      "intro": {
        "first": "Im Jahr 1971 ging TV Koper-Capodistria (TV KC) erstmals auf Sendung über eine Antenne auf dem Nanos, etwa 15 Kilometer Luftlinie von der italienischen Grenze entfernt. TV KC war nicht nur der offizielle Fernsehsender der italienischen Minderheit in Jugoslawien, er richtete sich auch an die slowenische Minderheit in Italien. Zudem suchte er das Image Jugoslawiens in Italien zu verbessern.",
        "second": "Der Sender etablierte sich schnell als Alternative zur öffentlich-rechtlichen italienischen Rundfunkanstalt RAI, die Anfang der 1970er Jahre nur zwei Schwarz-Weiß-Programme anbot, während TV KC bereits in Farbe sendete. Da sein Nachrichtenprogramm nicht von den führenden italienischen Parteien beeinflusst wurde, entwickelte sich TV KC zu einer angesehenen Quelle für alternative Meinungen insbesondere zu kontroversen Themen (wie die politische Lage in Südamerika und der Vietnamkrieg). In ähnlicher Weise kamen umgekehrt die Jugoslawen im Grenzgebiet zu Italien sowie entlang der Adriaküste mit der italienischen Populärkultur in Kontakt (insbesondere dem italienischen Musikwettbewerb in Sanremo) sowie mit italienischen Produktionen, die nicht unter der Kontrolle der lokalen jugoslawischen Behörden standen."
      },
      "people": {
        "source": "© Wikipedia",
        "text": "Sportjournalist Luigi Garanzini. Neben seiner Arbeit für verschiedene Fernsehsender arbeitete er für mehrere italienische Zeitungen wie den Corriere della Sera, La Repubblica, La Stampa und Il Sole 24 Ore. Seine Rolle als Sportkommentator bei TV Koper-Capodistria in den späten 1980er Jahren spiegelt die Vereinbarung des Senders mit Berlusconis Fininvest in dieser Zeit."
      },
      "places": {
        "source": "© Wikipedia",
        "text": "Bild des auf dem Berg Nanos installierten Senders, der heute noch in Betrieb ist. Vor der Einrichtung eines Netzes von Repeatern auf italienischem Boden war TV KC in seinen Anfangsjahren ausschließlich über diese Antenne für das italienische Publikum zugänglich."
      },
      "practices": {
        "source": "© Il Piccolo",
        "text": "Werbeanzeige in der Triester Zeitung Il Piccolo am 25. Juli 1971. Da Farbfernsehen-Übertragungen in Italien noch nicht existierten, hatte TV KC auch einen bedeutenden Einfluss auf Industrie und Handel."
      },
      "title2": "TV Koper-Capodistria"
    },
    "contraband": {
      "author": "Sabine Rutar",
      "intro": {
        "first": "In der Alpen-Adria-Region handelten die Einheimischen von je her heimlich mit Salz und gesalzenem Fisch, Vieh und Fleisch, Tabak und Wolle, Kaffee und Öl, Eiern, Milch und Käse und sogar Kohle. Auch während des Faschismus war das Schmuggeln eine gesellschaftlich akzeptierte Praxis der armen Leute. Nach dem Zweiten Weltkrieg mussten die Menschen noch einfallsreicher schmuggeln, da die neuen politischen Grenzen schwer zu überwinden waren: Die Wirtschafts- und Arbeitsbeziehungen waren gestört; es gab unterschiedliche Währungen, Lohnniveaus und Preise.",
        "second": "Triest war nun schwer zu erreichen; Tagespendlerinnen und -pendler waren ihrer Lebensgrundlage beraubt. In der Region wimmelte es von Militär und Polizei, die das Schmuggeln sanktionieren sollten. In der Praxis schauten sie aber oft weg oder waren gar selbst involviert. Bis Anfang der 1950er Jahre lebten viele Menschen von Lebensmittelkarten und verkauften hierdurch erhaltene Waren wie Zucker auf dem Schwarzmarkt. Auch für den Wiederaufbau benötigte Baumaterialien wurden oft illegal auf der anderen Seite der Grenze beschafft. Als mit dem Abkommen von Udine (1955) die lokalen Grenzübergänge zwischen Italien und Jugoslawien zu Wasser und zu Land geöffnet wurden, wurde das Schmuggeln wieder einfacher."
      },
      "people": {
        "source": "Nina Hofmann",
        "text": "Danilo Petrinja war eine führende Persönlichkeit in der Industrialisierung von Koper/Capodistria. In einem Interview aus dem Jahr 2000 erwähnte er, wie illegale Exporte nach und Importe aus Italien zur Elektrifizierung der istrischen Dörfer beitrugen. Ebenso war es billiger, Wasserleitungen über die Grenze zu bauen – ebenfalls auf illegale Weise."
      },
      "places": {
        "source": "Pokrajinski muzej Koper",
        "text": "Im Mai 1950 berichtete der Slovenski poročevalec, dass Arbeiter die Trümmer im Kohlebergwerk in Sečovlje/Sicciole, Istrien, zu beseitigen begannen. Das italienische Graffito feiert die Ankunft Tito-Jugoslawiens (diese sollte erst 1954 erfolgen). Innerhalb der wenigen Jahrzehnte aktiven Bergbaus wechselten die Grenzen und mit ihnen die hier Kohle fördernden Unternehmen zweimal: von Italien (1930-40er Jahre) zu Nazi-Deutschland (1943-45) zu Jugoslawien (1950-70er Jahre)."
      },
      "practices": {
        "source": "CIA FOIA",
        "text": "Aufgrund seines subversiven Charakters wird das Schmuggeln in schriftlichen Quellen nur dann erwähnt, wenn Personen erwischt wurden. Die CIA erwähnt solche Aktivitäten an der nordöstlichen Adria in ihren Berichten. Die Zitate unterstreichen die trotz des Grenzregimes der Nachkriegszeit fortbestehenden Verbindungen zwischen Istrien und Triest."
      },
      "title2": "Schmuggelwaren"
    },
    "bridge": {
      "author": "Nina Hofmann  ",
      "intro": {
        "first": "Zu Zeiten Jugoslawiens bildete der Fluss Kolpa/Kupa einen Abschnitt der Verwaltungsgrenze zwischen den Teilrepubliken Slowenien und Kroatien. Im Jahr 1957 finanzierten und bauten Bewohnerinnen und Bewohner beider Ufer gemeinsam eine Brücke bei Slavski Laz (SI) und Čedanj (HR). Die wirtschaftlichen, sozialen und persönlichen Beziehungen intensivierten sich bis 1991, als die Überquerung der Brücke nach den Unabhängigkeitserklärungen beider Staaten verboten wurde. Von da an diente das Bauwerk nur noch als Aussichtspunkt. Slowenien trat 2004 der EU und 2007 dem Schengen-Raum bei. Keine zehn Jahre später reagierte Slowenien auf den Zustrom von Geflüchteten mit der Errichtung eines Zauns entlang des Flussufers. Die Brücke verfällt seither. Seit 2023 ist auch Kroatien Mitglied des Schengen-Raums.",
        "second": "Die Tore im Zaun wurden geöffnet und einzelne Personen begannen, den überwucherten Brückenzugang freizulegen. Im selben Jahr wurde der Zaun abgebaut und eine grenzüberschreitende Bürgerinitiative gegründet, um die Brücke zu renovieren. "
      },
      "people": {
        "source": "M. J. ",
        "text": "Laut der in Kočevje erschienenen Zeitung Novice vom 7. Dezember 1957 arbeiteten Männer, Frauen und Kinder 2500 Stunden am Bau der Hängebrücke zwischen Slavski Laz und Čedanj. Einer von ihnen war der hier abgebildete örtliche Fischereiinspektor.  "
      },
      "places": {
        "source": "Nina Hofmann ",
        "text": "Beim Versuch, den Zaun zu überwinden, wurden Menschen verletzt, einige ertranken gar. Die Wanderung der Wildtiere wurde massiv gestört, und um an den Strand zu gelangen, musste die Polizei gerufen werden, um das Tor aufzuschließen. "
      },
      "practices": {
        "source": "B.K. ",
        "text": "Man traf sich beim Einkaufen, bei der Arbeit und in der Freizeit, wie hier im kroatischen Dorf Čedanj bei einem Bowlingturnier. Nach der Schließung der Brücke, die das Tal verband, kamen die grenzüberschreitenden Begegnungen allmählich fast zum Erliegen. "
      },
      "title2": "Die Barriere und die Brücke "
    }
  },
  "fri": {
    "alpeadria": {
      "author": "Nina Hofmann",
      "intro": {
        "first": "Ai timps de Jugoslavie, il flum Kolpa/Kupa al faseve part dal confin aministratîf jenfri lis Republichis de Slovenie e de Cravuazie. Tal 1957, i abitants di dutis dôs lis bandis a àn finanziât insiemi e fat sù un puint dongje Slavski Laz (SI) e Čedanj (HR). Lis lôr relazions economichis, sociâls e personâls a son ladis indenant fin tal 1991, cuant che il passaç sul puint al è stât vietât dopo la indipendence dai doi Stâts. Di chel moment, la struture e je restade dome un puest panoramic. La Slovenie e je jentrade te UE tal 2004 e te zone Schengen tal 2007. Plui di dîs agns dopo, e à rispuindût al flus di rifugjâts de rote balcaniche fasint sù une cente de fîl spinât dilunc de rive dal flum. Il puint duncje al è stât vuastât dal sbandon.",
        "second": "Dal 2023, ancje la Croazie e fâs part de Aree Schengen. Lis puartis de recinzion a forin viertis e l’acès al puint al fo permetût. Tal stes an, la recinzion e fo dismantelade e une iniziative locâl, proponude dai abitants di dutis dôs lis bandis, e à permetût di finanziâ la ristruturazion dal puint."
      },
      "people": {
        "source": "© M. J.",
        "text": "Pal gjornâl Kočevje Novice dal 07.12.1957, oms, feminis e fruts a àn lavorât 2.500 oris par fâ sù il puint sospindût jenfri Slavski Laz e Čedanj. Tal mieç di lôr al è l’ispetôr locâl pe pescje dal timp."
      },
      "places": {
        "source": "© Nina Hofmann",
        "text": "Cualchidun si à ferît intant che al cirive di passâ la recinzion e cualchidun al è ancje inneât. La migrazion de faune salvadie e fo fermade in maniere penze e par jentrâ te splaze al coventave un intervent de polizie par vierzi la puarte de cente."
      },
      "practices": {
        "source": "© B.K.",
        "text": "I abitants di dutis dôs lis rivis dal flum si cjatavin intant che a fasevin la spese, tal lavôr e tal timp libar, in chest câs tal paîs cravuat di Čedanj intant di un torneu di bowling. Dopo la sieradure dal puint che al unive la valade, lis relazions transnazionâls si son fermadis."
      },
      "title2": "Il mûr e il puint"
    },
    "business": {
      "author": "Jure Ramšak",
      "intro": {
        "first": "Il flus di capitâl che al traviersave i confins ideologjics nol jere un fenomen dal dut scognossût in timp di vuere frede. In gjenerâl al compuartave l’intervent dai Paîs capitaliscj in chei socialiscj traviers di impresis condividudis. Tai agns setante e otante dal 1900, però, al sucedeve il contrari, cu la Jugoslavie socialiste che e decidè di investî te Austrie capitaliste. Cheste sielte e je stade detade de intenzion di creâ puescj di lavôr te zone de Carintie, popolade di une minorance slovene.",
        "second": "Tal stes timp, il program al è stât pensât come un gnûf canâl par slargjâ la cooperazion economiche transnazionâl. Il progjet ambiziôs di investiment in struturis e servizis industriâi modernis te Carintie meridionâl, une regjon miscliçade di un pont di viste etnic, al ve reazions contrastantis a Klagenfurt e a Viene. A dispiet dai ostacui, in ogni câs, pe fin dai agns otante dal 1900 a forin creadis plui di 20 aziendis cun 800 dipendents, inte plui part de popolazion locâl. Par i pôcs dirigjents de Jugoslavie, in ogni câs, lavorâ ae intersezion dai doi sistemis politics e legâi al ufrive une esperience economiche internazionâl preziose. Dut câs, come tantis aziendis slovenis, chestis impresis no son stadis sparagnadis de stagnazion dai agns novante dal 1900."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Il volantin di un comunicât stampe publicât tal 1978 da la Kartner Heimatdienst, un grup di sostegn ai nazionaliscj todescs, che si oponeve ai investiments jugoslâfs par motîfs politics."
      },
      "places": {
        "source": "© Alpski smučarski Muzej Elan",
        "text": "La aziende Elan a Brnca/Fürnitz, dongje Villach, tai agns setante dal 1900. L’edifici, sofisticât dal pont di viste architetonic, al ospitave une fabriche di schi e un centri comerciâl."
      },
      "practices": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Materiâl promozionâl dal 1977 dal albierc Obir a Bad Eisenkappel/Železna Kapla, che si promoveve come une “cjase de amicizie” dulà che cui ospits slovens si fevelave te lôr lenghe native."
      },
      "title2": "Investiments jugoslâfs in Carintie (Austrie)"
    },
    "health": {
      "author": "Marta Verginella",
      "intro": {
        "first": "Il câs de sanitât al mostre ben la porositât dal confin jenfri Italie e Jugoslavie daspò de vuere. La mobilitât e lave in dutis dôs lis direzions, sodisfasint lis dibisugnis sedi dai singui sedi des istituzions talianis e jugoslavis. Cirî jutori medic in Jugoslavie al jere comun, soredut jenfri oms e feminis slovens pro-jugoslavie de zone assegnade ae Italie tal 1947. Par lôr e jere une oportunitât preziose par ricevi curis medichis inte lôr lenghe o par vê servizis che no si cjatavin in Italie.",
        "second": "Cheste pratiche e je stade sburtade dai miedis talians che a lavoravin tal sisteme sanitari sloven e che a son diventâts un pont di riferiment par tancj pazients talians. Sfuarçs compagns a son stâts fats ancje dai miedis di Triest e di Gurize, che a mantignivin amiciziis strentis e contats professionâi cui lôr coleghis in Jugoslavie.\nA chest rivuart, al è di notâ che il spazi jugoslâf al jere une vore plui favorevul di chel talian pai dirits riprodutîfs des feminis. A la fin dai agns sessante dal 1900, e je stade creade une rêt di centris di consulence pes feminis in citâts slovenis come Nova Gorica, Sežana, Koper e altris. Lis feminis de bande taliane dal confin si son rivoltis a chestis struturis par cjatâ contracetîfs in maniere legâl. A podevin ancje lâ tai centris sanitaris pal abort, che al jere stât legalizât in Jugoslavie intal 1952 ma vietât in Italie fin tal 1978."
      },
      "people": {
        "source": "© Društvo za zdravje srca in ožilja Slovenije",
        "text": "Boris Cibic (1921-2024), cardiolic sloven di Prosec/Prosek, dongje di Triest, che al lavorave tal ospedâl dal dotôr Peter Držaj a Lubiane daspò de seconde vuere mondiâl. Si ere formât in maniere professionâl a Amburc e a Londre e al à partecipât a riunions professionâls tal so Paîs e tal forest. Al veve stabilît ancje contats strents cui cardiolics di Triest."
      },
      "places": {
        "source": "© Arhiv Republike Slovenije, autôr: Igor Bervar",
        "text": "L’ospedâl Valdoltra a Ankaran/Ancarano al jere, tal imprin, une struture specializade in tubercolôs dai vues, daspò in ortopedie. Al jere ancje impuartant par tancj pazients de regjon di Triest."
      },
      "practices": {
        "source": "© Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste",
        "text": "Tancj membris de resistence antifassiste, che a vevin malatiis diferentis, a son stâts curâts in Jugoslavie dopo dal 1945. Mara Samsa (1906-1959), insegnante, scritore e publiciste di Triest, e je stade curade a Sežana e a Golnik pe tubercolôs."
      },
      "title2": "Servizis sanitaris"
    },
    "hunt": {
      "author": "Urška Strle",
      "intro": {
        "first": "Das Jagen und Fischen schuf schon relativ früh internationale Verbindungen über die starren politischen Grenzen der Nachkriegszeit hinweg. Bereits 1948 fand im slowenischen Bled die Generalversammlung der Internationalen Kynologischen Föderation mit Sitz in Brüssel statt, bei der Jäger und ihre Jagdhunde eine wichtige Rolle spielten. 1955 wurde der Jagd- und Angeltourismus für ausländische Bürger legalisiert. Da viele Mitglieder der jugoslawischen Elite selbst Jäger und Angler waren, organisierte man staatsprotokollarisch häufig Jagd- und Angelausflüge für wichtige ausländische Gäste. Beides galt als besondere Form der Unterhaltung und Geselligkeit, aber auch als Gelegenheit, informelle politische Gespräche zu führen.",
        "second": "Der Jagd- und Angeltourismus wurde von den jugoslawischen Behörden nicht zuletzt deshalb gefördert, weil sich so stabile Devisen erwirtschaften ließen. Seit Mitte der 1950er Jahre erleichterten bilaterale Abkommen Jugoslawiens mit Österreich und Italien die grenzüberschreitende kulturelle und wirtschaftliche Zusammenarbeit, die auch die Möglichkeit zum Angeln und Jagen für Nichtstaatsangehörige beinhaltete. Beide Aktivitäten wurden also auch in dem seit 1947 durch eine Staatsgrenze geteilten Gebiet gefördert, welches bis dahin zu Italien gehört hatte. Die durch Verwandtschaft, Freundschaft und Minderheitengemeinschaften bestehenden Bande erwiesen sich auf beiden Seiten der Grenze als beständig."
      },
      "people": {
        "source": "© Silvana Orel Kos, http://stareslike.cerknica.org/",
        "text": "Jagd mit italienischen Gästen in der Nähe von Cerknica im Jahr 1959. In der Nähe befand sich das Sonderjagdrevier Snežnik (heute LPN Jelen), in dem Wildtiere wie Hirsche, Rehe, Wildschweine, Bären, Wölfe und Luchse auf nachhaltige Weise bejagt wurden."
      },
      "places": {
        "source": "© Pokrajinski muzej Murska Sobota, Autor: Jože Kološa",
        "text": "Das 1967 in Murska Sobota eröffnete Hotel Diana ist nach der römischen Göttin der Jagd benannt. Es wurde oftmals von ausländischen Gästen, anfangs vor allem Italienern, als Unterkunft genutzt, die in Prekmurje jagten und angelten. Das Hotel verfügte auch über Hundezwinger. An der Fassade befindet sich ein von Jože Horvat-Jakija gemalter Hirsch."
      },
      "practices": {
        "source": "© Pokrajinski arhiv Nova Gorica",
        "text": "Abschließender Bericht über die Jagdeinnahmen 1969/70 in der Gemeinde Tolmin, angegeben in US-Dollar. Aus dem Dokument geht auch hervor, welche Tiere in dem Gebiet am häufigsten gejagt wurden (Rehe, Gämsen, Mufflons, Kaninchen, Birkhühner, Haselhühner, Steinhühner, Stockenten, Bekassinen, Schnepfenvögel) und welche Staatsangehörigkeit die Jagdgäste innehatten (Italiener, Franzosen, Österreicher)."
      },
      "title2": "Jagen und Angeln jenseits der Grenze"
    },
    "mount": {
      "author": "Marco Abram",
      "intro": {
        "first": "Lis monts a son stadis dispès rapresentadis tant che confins statâi naturâi e a son stadis il teren di confront jenfri lis pratichis di alpinisim che si sfidavin, par l’obietîf di plantâ lis bandieris nazionâls. Tal stes timp, l’alpinisim al à puartât dongje personis di paîs diferents - lis organizazions internazionâls di alpinisim a son stadis fondadis tai agns jenfri lis dôs vueris - ancje se l’alpinisim stes al è stât une vore ostacolât in timps di conflit. Tai agns sessante dal 1900, ancje par vie dal interès pal disvilup turistic, lis tradizions di une “amicizie alpinistiche” che e passàs i confins nazionâi a scomençarin a jessi recuperadis dai rapresentants dai circui alpins dal Friûl – Vignesie Julie, de Slovenie e de Carintie.",
        "second": "Si tacà a organizâ lis conferencis anuâls des Alps Juliis tal 1965. Ancje se a jerin tantis dificoltâts e incomprensions, a colaborarin par rivâ a acuardis di reciprocitât pai ripârs di mont (tratât preferenziâl pai membris dal club tai ripârs di altris paîs), par fâ in mût che i confins des monts a sedin plui permeabii e par protezi l’ambient comun. Tantis iniziativis a son stadis fatis par sburtâ i alpiniscj e i trekker a esplorâ lis monts di là dai confins. Planc planc, la stesse percezion des cimis si é trasformade: no vignint plui consideradis dome come bariduris difensivis, ma ancje come lûcs di scambi e di incuintri."
      },
      "people": {
        "source": "© Archivis de Republiche di Slovenie",
        "text": "Lis relazions personâls jenfri i alpiniscj a jerin fondamentâls par promovi la cooperazion. Cheste letare e je stade mandade di un diretôr dal Club alpin talian di Gurize a un coleghe dal Planinska Zveza Slovenije tal 1967. Il test al evidenzie i valôrs de amicizie transnazionâl jenfri i alpiniscj."
      },
      "places": {
        "source": "© Planinski vestnik, Il Piccolo",
        "text": "Dal 1980, ogni an si organize la Fieste de Amicizie te mont Fôr (Forno/Pec/Dreilandereck). Une fieste che e puarte dongje miârs di partecipants tal pont di contat jenfri Italie, Jugoslavie (vuê Slovenie) e Austrie. La iniziative e continue ancjemò vuê."
      },
      "practices": {
        "source": "© CAI - Sezion di Gurize; Planinska Zveza Slovenije; ÖAV - Sektionenverband Kärnten; conservât tal Museu Storic Talian de Vuere",
        "text": "Lançade tal 1972, la iniziative Cime de amicizie e promôf rimpinadis su lis 30 spicis plui impuartantis dal Friûl – Vignesie Julie, de Slovenie e de Carintie. La iniziative e à vût un grant sucès. Fin tal 1990, a son stâts dâts fûr plui di 10.000 opuscui trilengâi tai trê Paîs."
      },
      "title2": "Alpinisim e là ator pai monts"
    },
    "pass": {
      "author": "Borut Klabjan\t\t",
      "intro": {
        "first": "Il laissez-passer al jere un passepuart bilaterâl multilengâl introdusût par facilitâ la mobilitât transnazionâl par chei che a vevin dirit. Dopo la Seconde vuere mondiâl, i confins statâi a son stats sierâts in maniere cuasi ermetiche. Dome i abitants che a vevin proprietâts di chê altre bande o chei che a vivevin te “zone dai cent metris” a podevin traviersâ.",
        "second": "Dut câs, za a metât dai agns cincuante dal 1900, il dirit a chest document tes zonis di confin jenfri la Austrie, l’Italie e la Jugoslavie al fo slargjât ae popolazion dentri dai dîs chilometris e plui tart al fo ancje aplicât a une zone plui grande. A son stâts creâts ponts di incrosament di “seconde categorie”, riservâts ai titolârs dal passaç. I viscj jugoslâfs a son stâts planc planc abolîts, rindint la mobilitât transnazionâl une pratiche cuotidiane par tancj abitants des zonis di confin e une pratiche regolâr par tancj altris. Cheste mobilitât plui grande e à favorît la integrazion di regjons plui grandis che si slungjavin ben di là di une striche di confin strente. Cu la introduzion de zone Schengen cence confins, il pass al à piardût la sô finalitât. Saraial reintrodusût?\t"
      },
      "people": {
        "source": "Borut Klabjan, Miha Mlinar",
        "text": "I abitants de zone di confin a vevin dirit ai laissez-passer. A diference des cjartis di identitât e dai passepuarts, a peavin lis personis a une zone di confin invezit che a un Paîs ugnul. Come risultât, i “abitants dai confins” a diventarin une vore sensibii ae mobilitât transnazionâl regolâr e cence ostacui.\t\t"
      },
      "places": {
        "source": "Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste\t autôr: Mario Magajna\t",
        "text": "Scambi di salûts pal gnûf an tal pont di passaç jenfri Italie e Jugoslavie a Fernetiči/Fernetti tal 1956. Une serie di acuardis internazionâi e bilaterâi daspò de vuere a trasformarin i ponts di passaç in centris e microcosmis di pratichis transnazionâls.\t\t"
      },
      "practices": {
        "source": "Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste\t, autôr: Fotokroma\t",
        "text": "Ai abitants de Jugoslavie ai plaseve lâ in Italie a comprâ cafè, vistîts, machinis o zugatui. L’alcul a bon presit, cussì come il tabac, la cjar e i prodots di latarie, i ristorants, i bars, i paîs turistics e il carburant a tiravin invezit dongje i consumadôrs talians. La fotografie e mostre la situazion te stazion di benzine di Krvavi Potok, dongje Kozina, in timp de vuere pe indipendence slovene, tal 1991.\t"
      },
      "title2": "Laissez-passer  "
    },
    "politics": {
      "author": "Mateja Režek e Karlo Ruzicic-Kessler  ",
      "intro": {
        "first": "Tai agns sessante dal 1900, in timp de vuere frede, si è disvilupade une colaborazion interregjonâl jenfri la Republiche jugoslave di Slovenie e i Stâts austriacs de Carintie e de Stirie. Chest al è stât pussibil in gracie dai sfuarçs des autoritâts regjonâls e des altris parts interessadis che a àn capît cemût che une Europe, di là des divisions ideologjichis e politichis, e podeve jessi otignude in maniere plui eficient midiant di un cuadri regjonâl. Al è stât un sucès impuartant pes regjons che a operavin in sistemis politics e economics diferents e a condividevin un passât une vore conflituôs.",
        "second": "I contats personâi e la fidance si son dimostrâts fondamentâls par costruî une cooperazion interregjonâl. Il Prin Ministri sloven Stane Kavčič e il Guviernadôr regjonâl de Carintie Hans Sima a àn disvilupât une diplomazie di visite che à dât bogns risultâts jenfri i agns sessante e i prins agns setante dal 1900. A àn ancje fevelât di cuistions sensibilis, come la situazion de minorance slovene in Carintie. Fuarçant la cooperazion regjonâl, no àn dome judât lis regjons di confin a progredî a nivel economic, ma a àn ancje cirût di superâ il passât conflituâl e di promovi la riconciliazion a nivel nazionâl. "
      },
      "people": {
        "source": "Kärntner Landesarchiv",
        "text": "Il Prin Ministri Sloven Stane Kavčič e il Guviernadôr de Carintie Hans Sima (tal centri) dongje di Ankogel in Carintie tal 1969.  "
      },
      "places": {
        "source": "Narodni muzej novejše zgodovine Slovenije, autôr: Edi Šelhaus",
        "text": "Lis relazions di amicizie jenfri Austrie e Jugoslavie a forin metudis in mostre ae screadure dal Puint de Amicizie disore il flum Mura jenfri Gornja Radgona e Bad Radkersburg ai 12 di Otubar dal 1969. Ae screadure a jerin presints i Presidents dai Paîs confinants: Josip Broz Tito e Franz Jonas, il Prin Ministri sloven Stane Kavcic e il guviernadôr de Stirie Josef Krainer.  "
      },
      "practices": {
        "source": "Narodni muzej novejše zgodovine Slovenije, autôr: Nace Bizilj",
        "text": "Lis buinis relazions di vicinance a puartarin ae costruzion condividude di un tunnel stradâl di vot chilometris sot des monts Karavanke, e che al unìs l’Austrie e la Slovenie. Il tunnel al fo viert al trafic il prin di Jugn 1991, pôc prin de indipendence de Slovenie.  "
      },
      "title2": "Puints di colaborazion interregjonâl  "
    },
    "punk": {
      "author": "Federico Tenca Montini",
      "intro": {
        "first": "A partî dai agns otante dal 1900, la sene de musiche alternative e rivà al massim di popolaritât tai Paîs de zone plui a nord dal mâr Adriatic. Grups musicâi de Jugoslavie come i Laibach, i Borghesia e i Kud Idijoti si son fat cognossi ancje fûr de sene locâl.",
        "second": "Te zone di confin a nasserin circui di avanvuardie, come CRMK a Šempeter pri Gorici e Strelišče a Dobrovo. Chescj puescj a tiravin dongje zovins talians che a passavin il confin tant che a vevin la patent e il passepuart. Compagn, i zovins slovens a viazavin in Italie par frecuentâ concierts e spetacui e, in zonis dulà che al jere pussibil, si sintonizavin su Radio Onde Furlane di Udin, cognossude pe sô sensibilitât musicâl contemporanie. Concierts memorabii dal periodi a son testemonis di chestis interazions transnazionâls, come il conciert dai Borghesia te Cjase de Zoventût di Buie, ai 21 di Mai dal 1988, e il conciert dai Laibach tal auditorium Zanon di Udin, ai 28 di Març dal 1991."
      },
      "people": {
        "source": "Federico Tenca Montini",
        "text": "Il grup electropunk Borghesia al jere un messedot di influencis transnazionâls. Fondât a Lubiane di Aldo Ivančić e Dario Seraval, ducj i doi di Pula, il lôr prin album (te figure) al fo coprodusût di un coleghe de leiendarie cjase discografiche Attack Punk di Bologne, che e veve discuviert i CCCP."
      },
      "places": {
        "source": "Francesco Tami",
        "text": "Manifest di un event musicâl al Strelišče tal 1992, cuntune mape rudimentâl che e mostrave cemût rivâ tal lûc partint di Gurize. Insiemi cul CRMK a Šempeter pri Gorici, il Strelišče al jere un puest impuartant pai concierts punk che a tiravin dongje un public misturât di slovens e talians."
      },
      "practices": {
        "source": "Andrea Battigello",
        "text": "A la fin dai agns otante dal 1900, il CSS - Teatri Stabil di Inovazion dal Friûl – Vignesie Julie al à decidût di fâ un progjet di musiche e art pai zovins. Chest al à puartât a la organizazion di tancj concierts che a son restâts leiendaris: tal 1990 i grups Demolition Group de Slovenie e Disciplina Kičme de Serbie a àn sunat a Udin, compagnâts de proiezion dal documentari sui Laibach \"Victory under the Sun\"."
      },
      "title2": "Musiche alternative"
    },
    "sport": {
      "author": "Urban Orel e Urška Strle",
      "intro": {
        "first": "Il sport al è stât une des primis e plui vivis formis di cooperazion transnazionâl jenfri Italie e Jugoslavie dopo la demarcazion dal confin tal 1947. Lis primis partidis, facilitadis dal tratât di Udin (1955), a si davuelzerin jenfri lis scuadris slovenis e chês de minorance slovene in Italie. Ativitâts sportivis transnazionâls a si disviluparin dilunc dut il confin, ma chì si concentrìn sul câs di Gurize e di Nova Gorica.",
        "second": "De metât dai agns cincuante dal 1900, a Nova Gorica a son stadis organizadis partidis di balon e corsis di machinis. Tal deceni daspò, lis ativitâts sportivis transnazionâls si intensificaràn e a si tignaràn ancje competizions di atletiche. La cooperazion transnazionâl cui sostignidôrs dal sport talian e je fluride tai agns setante dal 1900. Di cheste fase, si varès di ricuardâ events une vore frecuentâts come la Marce de Amicizie (1976-1992) e Pedalant in Amicizie (1978-1994). In chês ocasions si passave il confin cence bisugne di mostrâ il passepuart o altri. La prove de partecipazion al event e bastave. In timp de vuere frede, Gurize e Nova Gorica a deventarin une citât cun doi nons."
      },
      "people": {
        "source": "Športna zveza Nova Gorica",
        "text": "I partecipants prime dal tacâ le gare ciclistiche tal 1986. I organizadôrs a permetevin ai cicliscj di passâ il confin in maniere libare tai incrosaments di Rožna Dolina, Solkan, Šempeter pri Gorici e Miren. In strade Erjavčeva / Sant Gabriêl, la recinzion di confin e fo gjavade vie par cheste finalitât."
      },
      "places": {
        "source": "AK Bor, Trst",
        "text": "Tal 1965, si davuelzè une competizion jenfri trê clubs di atletiche slovens a Nova Gorica: il Gurize, il Torriana (Gradiscje) e il Bor (Triest). Cheste sorte di event al lè di là dal formât di une normâl competizion sportive in gracie de gnove pussibilitât di socializâ di une bande e di chê altre dal confin."
      },
      "practices": {
        "source": "Pokrajinski arhiv Nova Gorica",
        "text": "Volantin bilengâl pe Marce de Amicizie, in colaborazion cun Turisim Sociâl dai Zovins talians di Gurize e cu la Associazion Sport Sloven di Nova Gorica. La marce e à puartât dongje plui di 55.000 partecipants tai agns, rivant al so massim tal 1985, cuant che a àn partecipât 5.500 di lôr."
      },
      "title2": "Šport"
    },
    "tourism": {
      "author": "Urška Strle",
      "intro": {
        "first": "Dopo la seconde vuere mondiâl, il disvilup dal turisim al à vût une vore di sburt in dut il mont. I prins visitadôrs forescj a rivarin in Jugoslavie za tai prins agns dopo la vuere, ancje se in chei timps la infrastruture turistiche e jere ancjemò puare. De fin dai agns cincuante dal 1900 indenant, lis termis, i resorts dongje dal mâr e lis cjasis di mont a ospitavin simpri plui turiscj internazionâi. A rivavin in Jugoslavie cul vist, soredut traviers de Slovenie. I visitadôrs, atirâts soredut de nature intate, a vignivin de Gjermanie, Italie, Austrie, France, Stâts Unîts, Ream Unît, Paîs Bas, Belgjiche e di altris bandis. Tal 1963 la Jugoslavie e partecipà ae conference des Nazions Unidis sul turisim internazionâl di Rome, che e à marcât un pont di partence par un slargjament de politiche dai viscj.",
        "second": "Il naturisim, che al nas tal secul diesim novesim te Europe ocidentâl, al è stât une des carateristichis distintivis dal turisim de Jugoslavie. Tancj resorts sul mâr dilunc de cueste adriatiche orientâl a ufrivin oportunitâts par praticâ la cussì clamade Frei Körper Kultur, la culture dal cuarp libar. Tal 1961 al fo fondât il prin cjamp naturist, par iniziative de societât naturiste di Munich, tal paîs istrian di Koversada, cuntune capacitât di 5.000 personis."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "La liberalizazion dai passaçs di confin e incressè il numar di turiscj forescj. Tal stes timp, e stiçà oportunitâts no dome pe incressite economiche de Jugoslavie e pe creazion di gnûfs lavôrs pai locâi, ma ancje pai contats interculturâi."
      },
      "places": {
        "source": "© Muzej novejše in sodobne zgodovine Slovenije, autôr: Edi Šelhaus",
        "text": "Dilunc dai mês d’estât, convois di machinis di diviers Paîs europeans a jemplavin lis stradis regjonâls viers il mâr, come che si viôt in cheste fotografie cjapade su la strade jenfri Planina e Postojna tal 1965. Il turisim internazionâl in cressite al stiçarà la idee di creâ une rêt di autostradis."
      },
      "practices": {
        "source": "© Jerco Sladoljev, autôr: Alberto Abram",
        "text": "Tal 1972, il diesim tierç congrès de Federazion internazionâl dai naturiscj si davuelzè a Koversada, cjapant dentri plui di 200 gjornaliscj forescj. Intai agns setante e otante dal 1900 la Jugoslavie e deventà une des destinazions plui impuartantis dal mont pai nudiscj."
      },
      "title2": "NA-TURISIM"
    },
    "tvkc": {
      "author": "Federico Tenca Montini",
      "intro": {
        "first": "Tal 1971, TV Koper-Capodistria (TV KC) e à mandât in onde la sô prime trasmission di une antene che si cjatave su la cime de Mont Nanos, in Slovenie, a cirche 15 chilometris dal confin talian. Come emitent uficiâl de minorance taliane inte Jugoslavie, TV KC si è cjapade sù la dople responsabilitât di servî lis dibisugnis dai talians inte Jugoslavie che dai slovens in Italie, cirint di meiorâ la imagjin de Jugoslavie in Italie.",
        "second": "La rêt e deventarà ae svelte une alternative valide ae television publiche taliane RAI, in mût particolâr intai prins agns ‘70, cuant che cheste ultime e ufrive dome doi canâi in blanc e neri, invezit TV KC e trasmeteve za a colôrs. No jessint sot de influence dai partîts politics plui impuartants in Italie, la rêt e podeve presentâ ponts di viste alternatîfs, in mût particolâr su argoments contestâts (la situazion politiche in Americhe dal Sud, la vuere dal Vietnam e vie indenant). Compagn, i jugoslâfs te zone che e confine cun l’Italie e dilunc de cueste adriatiche a esploravin la culture popolâr taliane (soredut il Festival de cjançon taliane a Sanremo) e si tignivin informâts midiant des produzions talianis che a jerin di fûr dal control des autoritâts locâls."
      },
      "people": {
        "source": "© Wikipedia",
        "text": "Il gjornalist sportîf Luigi Garanzini, che in plui di lavorâ par diviersis emitentis televisivis, al à colaborât cun diviers gjornâi talians, come Il Corriere della Sera, La Repubblica, La Stampa e Il Sole 24 Ore. Il so rûl di comentadôr sportîf par TV Koper-Capodistria ae fin dai agns otante dal 1900 al è un simbul dal acuardi metût adun cun Fininvest."
      },
      "places": {
        "source": "© Wikipedia",
        "text": "Foto dal trasmetidôr instalât su la Mont Nanos, ancjemò in funzion in dì di vuê. Prime de creazion di une rêt di ripetidôrs atîfs su teritori talian, TV KC tai prins agns e jere disponibil pal public talian dome midiant di cheste struture."
      },
      "practices": {
        "source": "© Il Piccolo",
        "text": "La publicitât dal gjornâl di Triest Il Piccolo ai 25 di Lui dal 1971. Il fat che lis trasmissions a colôrs no jerin disponibilis in Italie al voleve dî che TV KC e veve ancje une influence industriâl e comerciâl consistent."
      },
      "title2": "TV Koper-Capodistria"
    },
    "contraband": {
      "author": "Sabine Rutar",
      "intro": {
        "first": "Inte zone de Alpe Adrie par secui i abitants a àn cuintribandât in mût clandestin sâl e pes salât, besteam e cjar, tabac e lane, cafè e vueli, ûfs, lat, formadi e fintremai cjarbon. In timp dal fassisim, il cuintribant al continuave a jessi une pratiche acetade in maniere sociâl jenfri lis personis plui puaris. Dopo de seconde vuere mondiâl, la int e je deventade ancjemò plui ingjenue, stant che i gnûfs confins a jerin une vore dificii di passâ. I leams economics e di lavôr a jerin rots, a jerin monedis diferentis, nivêi di stipendis e presits diviers. Al jere dificil rivâ a Triest, cussì i pendolârs a jerin privâts di sostentament.",
        "second": "La regjon e jere ancje plene di soldâts e di polizais che a vevin di sanzionâ il cuintribant, ma in pratiche dispès a cjalavin di chê altre bande. Fin ai prins agns cincuante dal 1900, tantis personis a sorevivevin cun lis tessaris di razion alimentâr e a vendevin robis come il zucar sul marcjât neri. Al jere ancje pussibil impuartâ in mût clandestin materiâi di costruzion di une bande a chê altre dal confin. Cuant che l’acuardi di Udin (1955) al liberalizà i passaçs di confin jenfri Italie e Jugoslavie, il cuintribant al scomençà a jessi praticât di gnûf cun plui facilitât."
      },
      "people": {
        "source": "Nina Hofmann",
        "text": "Danilo Petrinja al è stât une figure impuartante te industrializazion di Koper/Cjaudistrie. Intervistât tal 2000, al à contât cemût che lis esportazions e lis impuartazions di une bande a chê altre dal confin cun l’Italie a vevin judât a eletrificâ i paîs istrians. Compagn, costruî condots di aghe di une bande a chê altre dal confin in maniere ilegâl al jere plui economic."
      },
      "places": {
        "source": "Pokrajinski muzej Koper",
        "text": "Tal Mai dal 1950, Slovenski Poročevalec al contave che i lavoradôrs a stavin disbarcant i rudinaçs de gjave di cjarbon a Sečovlje/Sicciole in Istrie. I grafits talians a fiestezin la Jugoslavie di Tito. I confins e i parons dal cjarbon a son cambiâts dôs voltis te curte esistence de gjave: l’Italie (agns trente e cuarante dal 1900), la Gjermanie naziste (1943-45) e la Jugoslavie (agns cincuante e setante dal 1900)."
      },
      "practices": {
        "source": "CIA FOIA",
        "text": "Par vie de sô nature soversive, il cuintribant al è menzonât tes fonts scritis dome cuant che lis personis a vignivin brincadis. La CIA, tes sôs osservazions sul Adriatic nord-orientâl, e à regjistrât chestis ativitâts. Lis citazions a evidenzin i leams persistents jenfri Istrie e Triest a dispiet dal regjim di confin daspò de vuere."
      },
      "title2": "Cuintribant"
    },
    "bridge": {
      "author": "Nina Hofmann  ",
      "intro": {
        "first": "Ai timps de Jugoslavie, il flum Kolpa/Kupa al faseve part dal confin aministratîf jenfri lis Republichis de Slovenie e de Cravuazie. Tal 1957, i abitants di dutis dôs lis bandis a àn finanziât insiemi e fat sù un puint dongje Slavski Laz (SI) e Čedanj (HR). Lis lôr relazions economichis, sociâls e personâls a son ladis indenant fin tal 1991, cuant che il passaç sul puint al è stât vietât dopo la indipendence dai doi Stâts. Di chel moment, la struture e je restade dome un puest panoramic. La Slovenie e je jentrade te UE tal 2004 e te zone Schengen tal 2007. Plui di dîs agns dopo, e à rispuindût al flus di rifugjâts de rote balcaniche fasint sù une cente di fîl spinât dilunc de rive dal flum. Il puint duncje al è stât vuastât dal sbandon. Dal 2023, ancje la Croazie e fâs part de Aree Schengen. Lis puartis de recinzion a forin viertis e l’acès al puint al fo permetût.",
        "second": "Tal stes an, la recinzion e fo dismantelade e une iniziative locâl, proponude dai abitants di dutis dôs lis bandis, e à permetût di finanziâ la ristruturazion dal puint.  \n\n01_PEOPLE_BRIDGE \n\nPal gjornâl Kočevje Novice dal 07.12.1957, oms, feminis e fruts a àn lavorât 2.500 oris par fâ sù il puint sospindût jenfri Slavski Laz e Čedanj. Tal mieç di lôr al è l’ispetôr locâl pe pescje dal timp.   \n© M. J. "
      },
      "people": {
        "source": "M. J.",
        "text": ""
      },
      "places": {
        "source": "Nina Hofmann ",
        "text": "Cualchidun si à ferît intant che al cirive di passâ la recinzion e cualchidun al è ancje inneât. La migrazion de faune salvadie e fo fermade in maniere penze e par jentrâ te splaze al coventave un intervent de polizie par vierzi la puarte de cente.  "
      },
      "practices": {
        "source": "B.K.  ",
        "text": "I abitants di dutis dôs lis rivis dal flum si cjatavin intant che a fasevin la spese, tal lavôr e tal timp libar, in chest câs tal paîs cravuat di Čedanj intant di un torneu di bowling. Dopo la sieradure dal puint che al unive la valade, lis relazions transnazionâls si son fermadis.  "
      },
      "title2": "Il mûr e il puint  "
    }
  },
  "hr": {
    "alpeadria": {
      "author": "Nina Hofmann",
      "intro": {
        "first": "U vrijeme Jugoslavije rijeka Kolpa/Kupa činila je dio granice između Socijalističkih Republika Slovenije i Hrvatske. Godine 1957. stanovnici obje obale zajednički su financirali i izgradili most u blizini Slavskog Laza (SI) i Čednja (HR). Njihovi ekonomski, društveni i osobni odnosi razvijali su se sve do 1991. godine, kada je mostovni prijelaz zabranjen osamostaljenjem dviju država. Od tada je građevina služila samo kao točka za razgledavanje. Slovenija je ušla u EU 2004., a u schengenski prostor 2007. Više od desetljeća kasnije Slovenija je odgovorila na priljev izbjeglica balkanskom rutom izgradnjom žičane ograde uz obalu rijeke.",
        "second": "Most je od tada propao. Od 2023. godine i Hrvatska je članica Schengenskog prostora. Vrata ograde su otključana, a zarasli prilaz mostu je očišćen. Iste godine ograda je demontirana, a stanovnici s obje strane osnovali su građansku inicijativu za popravak mosta."
      },
      "people": {
        "source": "© M. J.",
        "text": "Prema kočevskim novinama Novice od 7. prosinca 1957., muškarci, žene i djeca radili su 2500 sati na izgradnji visećeg mosta između Slavskog Laza i Čednja. Jedan od onih koji su sudjelovali u izgradnji bio je tadašnji lokalni ribarski inspektor, ovdje na slici."
      },
      "places": {
        "source": "© Nina Hofmann",
        "text": "U pokušaju prelaska preko ograde bilo je ozlijeđenih, neki su se i utopili. Migracija divljih životinja bila je ozbiljno poremećena, a pristup plaži je zahtijevao pozivanje policije da službenik otključa vrata ograde."
      },
      "practices": {
        "source": "©: B. K.",
        "text": "Stanovnici obje strane rijeke susretali su se u kupovini, na poslu i u slobodno vrijeme, kao ovdje u hrvatskom selu Čedanj na boćarskom turniru. Nakon zatvaranja mosta koji je povezivao ovdašnju dolinu, prekogranični odnosi postupno su gotovo zamrli."
      },
      "title2": "Barijera i most"
    },
    "business": {
      "author": "Jure Ramšak",
      "intro": {
        "first": "Tijek kapitala preko ideoloških podjela nije bio sasvim nepoznat fenomen tijekom Hladnog rata. Njegov put je obično vodio od kapitalističkih zemalja do zajedničkih ulaganja u socijalističkim zemljama. U 1970-ima i 1980-ima, međutim, bio je obrnut slučaj, socijalistička Jugoslavija je odlučila ulagati u kapitalističku Austriju. Ovu odluku diktirala je namjera otvaranja radnih mjesta na području Koruške, naseljenom slovenskom manjinom.",
        "second": "Ujedno, ovaj program je zamišljen kao novi kanal za produbljivanje prekogranične gospodarske suradnje. Ambiciozni plan ulaganja u moderne industrijske i uslužne objekte diljem etnički mješovite južne Koruške naišao je na različite reakcije i u Klagenfurtu i u Beču. Unatoč preprekama, do kraja 1980-ih osnovano je više od 20 poduzeća s 800 zaposlenih, uglavnom lokalnog stanovništva. Nekolicini menadžera koji su došli iz Jugoslavije djelovanje na raskrižju dvaju političkih i pravnih sustava donijelo je vrijedno međunarodno gospodarsko iskustvo. Međutim, kao i mnoga slovenska poduzeća, ni ova poduzeća nisu izbjegla sudbinu tranzicije i stagnacije 1990-ih."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Priopćenje za javnost koje je 1978. godine izdala Kärntner Heimatdienst, regionalna nacionalistička skupina, koja se protivi jugoslavenskim ulaganjima iz političkih razloga."
      },
      "places": {
        "source": "© Alpski smučarski Muzej Elan",
        "text": "Poduzeće Elana u Brnci/Fürnitzu kod Villacha krajem 1970-ih. U arhitektonski sofisticiranoj zgradi nalazila se tvornica skija i outlet trgovina."
      },
      "practices": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Promidžbeno pismo hotela Obir iz Eisenkappel/Železne Kaple iz 1977., koji se reklamira kao “kuća prijateljstva” u kojoj će se slovenskim gostima posluživati ​​na njihovom materinjem jeziku"
      },
      "title2": "Jugoslavenska ulaganja u austrijskoj Koruškoj"
    },
    "health": {
      "author": "Marta Verginella",
      "intro": {
        "first": "Primjer zdravstva dobro ilustrira poroznost poslijeratne talijansko-jugoslavenske granice. Mobilnost se odvijala u oba smjera, zadovoljavajući potrebe i talijanskih i jugoslavenskih pojedinaca i institucija. Traženje medicinske pomoći u Jugoslaviji bilo je često, osobito među projugoslavenskim Slovencima i Slovenkama s područja dodijeljenih Italiji 1947. To je bila dragocjena prilika da dobiju medicinsku skrb na svom jeziku i u medicinski povjerljivom okruženju ili da imaju pristup uslugama koje im u Italiji nisu bile dostupne.",
        "second": "Ovu praksu potaknuli su liječnici iz Italije koji su radili u slovenskom zdravstvenom sustavu i postali referenca mnogim talijanskim pacijentima. Slično su nastojali učiniti i liječnici u Trstu i Gorici, koji su održavali bliske prijateljske i profesionalne kontakte sa svojim kolegama u Jugoslaviji.\nU tom pogledu valja istaknuti da je jugoslavenski prostor bio znatno povoljniji za reproduktivna prava žena nego talijanski. Krajem 1960-ih godina uspostavljena je mreža ženskih savjetovališta u nizu slovenskih gradova poput Nove Gorice, Sežane, Kopra i drugdje. Obraćale su im se žene s talijanske strane granice kako bi legalno dobile kontracepciju. Također su mogle ići u zdravstvene centre radi pobačaja, koji je u Jugoslaviji legaliziran 1952., ali je u Italiji bio zabranjen do 1978. godine."
      },
      "people": {
        "source": "© Društvo za zdravje srca in ožilja Slovenije",
        "text": "Boris Cibic (1921.-2024.), slovenski kardiolog iz Prošeka/Prosecco, Italija, nakon Drugog svjetskog rata angažiran u bolnici dr. Petra Držaja u Ljubljani. Stručno se usavršavao u Hamburgu i Londonu te sudjelovao na stručnim skupovima u zemlji i inozemstvu. Uspostavio je i intenzivne kontakte s kardiolozima u Trstu."
      },
      "places": {
        "source": "© Arhiv Republike Slovenije, autor: Igor Bervar",
        "text": "Bolnica Valdoltra u Ankaranu/Ancarano u početku je bila specijalizirana bolnica za koštanu tuberkulozu, a zatim za ortopediju. Bila je važna i za mnoge pacijente iz tršćanske regije."
      },
      "practices": {
        "source": "© Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste",
        "text": "Mnogi pripadnici antifašističkog otpora, koji su bolovali od raznih bolesti, nakon 1945. godine dobili su liječničku pomoć u Jugoslaviji. Mara Samsa (1906.-1959.), tršćanska učiteljica, književnica i publicistica, liječila se u Sežani i na Golniku od tuberkuloze."
      },
      "title2": "Medicinske usluge"
    },
    "hunt": {
      "author": "Urška Strle",
      "intro": {
        "first": "Lov i ribolov su relativno rano uspostavili međunarodne veze, presjekavši krute poslijeratne političke podjele. Već 1948. godine slovenski gradić Bled bio je domaćin generalne skupštine Međunarodne kinološke federacije sa sjedištem u Bruxellesu, na kojoj su ključnu ulogu imali lovci sa svojim lovačkim psima. Strani državljani su dobili dozvolu za lov i ribolov 1955. godine. Kako su mnogi pripadnici jugoslavenske elite i sami bili lovci i ribiči, državni je protokol često organizirao lov i ribolov za važne strane goste. I jedno i drugo smatralo se posebnim oblikom zabave i druženja, ali i prilikom neformalnih političkih razgovora sa stranim predstavnicima.",
        "second": "Lovni i ribolovni turizam bio je potican od strane jugoslavenskih vlasti kao načina dobivanja stabilnije strane valute. Od sredine 1950-ih jugoslavenski bilateralni granični sporazumi s Austrijom i Italijom ublažili su prekograničnu kulturnu i gospodarsku suradnju, koja je također uključivala mogućnost ribolova i lova za nedržavljane. Obje aktivnosti su promovirane i u nekada ujedinjenom lokalnom kontekstu koji je bio odvojen novom državnom granicom 1947. U tom smislu, rodbinske veze, prijateljstva i nacionalne manjine s obje strane granice pokazale su se odlučujućima.\t\t"
      },
      "people": {
        "source": "© Silvana Orel Kos, http://stareslike.cerknica.org/",
        "text": "Lov s talijanskim gostima kod Cerknice 1959. U blizini se nalazi lovište posebne namjene Snežnik (danas SPHG Jelen) koje više od stoljeća održivo gospodari divljači poput jelena, srne, divlje svinje, medvjeda, vuka i risa."
      },
      "places": {
        "source": "© Pokrajinski muzej Murska Sobota, autor: Jože Kološa",
        "text": "Otvoren 1967. godine u Murskoj Soboti, hotel Diana nosi ime po rimskoj božici lova. Tu su često prenoćili strani gosti, isprva osobito Talijani, koji su u Prekmurju lovili i pecali. Hotel je također posjedovao psetarnice. Pročelje hotela krasi umjetničko djelo jelena Jože Horvat-Jakija."
      },
      "practices": {
        "source": "© Pokrajinski arhiv Nova Gorica",
        "text": "Dovršeno izvješće o lovnim prihodima 1969/70 u općini Tolmin, dano u američkim dolarima. Iz dokumenta je također vidljivo koje su životinje lovljene na tom području (srna, divokoza, muflon, zec, tetrijeb, tetrijeb, jarebica šumska, zlatooka, patka , škampi, mišar) te državljani kojih država su bili lovni gosti (Talijani, Francuzi, Austrijanci)."
      },
      "title2": "Lov i ribolov preko granice"
    },
    "mount": {
      "author": "Marco Abram",
      "intro": {
        "first": "Planine su često bile predstavljane kao prirodne državne granice i služile su kao teren za rivalske planinarske prakse, čiji je cilj bio isticanje nacionalnih zastava. Kroz svoju povijest planinarstvo je također okupljalo ljude iz različitih zemalja – međunarodne planinarske organizacije osnovane su u međuratnom razdoblju – ali to je uvelike bilo otežano u vrijeme sukoba.\tŠezdesetih godina prošlog stoljeća, ne samo zbog interesa za razvojem turizma, počela se obnavljati tradicija \"planinarskog prijateljstva\" koje nadilazi nacionalne granice.",
        "second": "Predstavnici raznih alpskih klubova iz Furlanije-Julijske krajine, Slovenije i Koruške počeli su organizirati godišnje Convegni Alpi Giulie/ Srečanje treh dežel/ Dreiländer-Treffen (konferencije Julijskih Alpa) od 1965. Unatoč brojnim poteškoćama i nesporazumima, surađivali su kako bi postigli sporazume o reciprocitetu u planinskim kolibama (preferencijalni tretman za članove klubova u kolibama drugih zemalja), kako bi planinske granice bile propusnije i zaštitili zajednički okoliš. Pokrenute su mnoge inicijative za poticanje planinara i izletnika da istražuju planine preko granica. U okviru ove prekogranične suradnje, planine su manje prikazane kao obrambene barijere, a više kao mjesta susreta i razmjene."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Osobni odnosi između planinara bili su ključni u promicanju suradnje. Ovo pismo poslao je izvršni direktor Talijanskog alpinističkog kluba Gorizia izvršnom direktoru Planinske zveze Slovenije 1967. godine. U njemu su naglašene vrijednosti transnacionalnog i prekograničnog prijateljstva među planinarima."
      },
      "places": {
        "source": "© Planinski Vestnik, Il Piccolo",
        "text": "Festival prijateljstva (Festa dell’amicizia/Srečanje treh dežel) organizira se svake godine od 1980. godine na planini Forno/Peč/Dreiländereck. Privukao je tisuće sudionika na graničnom prijelazu između Italije, Jugoslavije i Austrije. Inicijativa traje do danas."
      },
      "practices": {
        "source": "© CAI - Sezione di Gorizia; Planinska Zveza Slovenije; ÖAV - Sektionenverband Kärnten; aufbewahrt vom Museo Storico Italiano della Guerra",
        "text": "Pokrenuta 1972. godine inicijativa Friendship Peaks/Pot prijateljstva/Wege der freundshaft promoIzvorala je uspone na 30 najvažnijih vrhova između Furlanije-Julijske krajine, Slovenije i Koruške. Inicijativa je bila veliki uspjeh. Do 1990. više od 10 000 trojezičnih knjižica s planom puta prodano je u tri zemlje."
      },
      "title2": "Alpinizam i planinarenje"
    },
    "pass": {
      "author": "Borut Klabjan\t\t\t",
      "intro": {
        "first": "Propustnica je bila bilateralna, višejezična putovnica uvedena kako bi se olakšala ograničenja života uz granicu olakšavanjem prekogranične mobilnosti njezinih nositelja. Nakon Drugog svjetskog rata državne granice bile su gotovo hermetički zatvorene. Smjeli su ih prijeći samo stanovnici koji su imali imovinu s druge strane ili oni koji su živjeli u ‘zoni od 100 metara’.",
        "second": "No, već sredinom 50-ih godina 20. stoljeća pravo na ovu propustnicu u austro-talijansko-jugoslavenskim pograničnim područjima prošireno je na stanovništvo područja od 10 kilometara, a kasnije i na jugoslavensko-mađarsko pogranično područje. Granični prijelazi 'druge kategorije' stvoreni su samo za nositelje propustnica. Jugoslavenske vize postupno su ukinute, čime je prekogranična mobilnost postala dio svakodnevice za mnoge stanovnike pograničnih područja i redovita praksa za mnoge druge. Ova povećana mobilnost pogodovala je integraciji većih regija koje su se protezale daleko izvan uskog graničnog pojasa. Uvođenjem šengenskog prostora bez granica propustnica je izgubila svoju svrhu. Hoće li se ponovno uvesti?\t"
      },
      "people": {
        "source": "Borut Klabjan, Miha Mlinar\t",
        "text": "Stanovnici pogranične zone imali su pravo na propustnicu. Za razliku od osobnih iskaznica i putovnica, propustnica je povezivala ljude s pograničnim područjem, a ne s jednom državom. Posljedično, „stanovnici granice“ razvili su posebnu osjetljivost na redovitu i nesmetanu prekograničnu mobilnost.\t"
      },
      "places": {
        "source": "Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste, autor: Mario Magajna\t",
        "text": "Razmjena novogodišnjih čestitki na talijansko-jugoslavenskom graničnom prijelazu Fernetiči/Fernetti 1956. Niz poslijeratnih međunarodnih i bilateralnih sporazuma pretvorio je prijelaze u čvorišta i mikrokozmose prekograničnih praksi.\t"
      },
      "practices": {
        "source": "Narodna in študijska knjižnica, Trst / Biblioteca nazionale slovena e degli studi, Trieste, autor: Fotokroma\t",
        "text": "Ljudi iz Jugoslavije voljeli su ići u Italiju kupiti kavu, odjeću, strojeve ili igračke. Jeftini alkohol, duhan, mesni i mliječni proizvodi, restorani, barovi, odmarališta i benzin ipak su privukli talijanske potrošače. Slika prikazuje scenu na benzinskoj crpki u Krvavom potoku kod Kozine za vrijeme osamostaljenja Slovenije 1991. godine.\t"
      },
      "title2": "Propustnica"
    },
    "politics": {
      "author": "Mateja Režek i Karlo Ruzicic-Kessler  ",
      "intro": {
        "first": "Tijekom 1960-ih, usred Hladnog rata, razvilo se jedinstveno međuregionalno partnerstvo između tadašnje jugoslavenske republike Slovenije i austrijskih država Koruške i Štajerske. To je omogućeno naporima regionalnih uglednika i drugih dionika koji su prepoznali da se Europa izvan ideoloških i političkih podjela može postići učinkovitije kroz regionalni okIzvor. Bilo je to izvanredno postignuće za regije koje su djelovale unutar različitih političkih i ekonomskih sustava i dijelile duboko sukobljenu prošlost.",
        "second": "Osobni kontakti i povjerenje pokazali su se ključnima u izgradnji međuregionalne suradnje. Predsjednik slovenske vlade Stane Kavčič i regionalni glavar Koruške Hans Sima razvili su plodnu gostujuću diplomaciju u kasnim 1960-im i ranim 1970-im godinama. Obrađivali su i osjetljive teme, među kojima je i položaj slovenske manjine u Koruškoj. Jačanjem regionalne suradnje ne samo da su pomogle pograničnim regijama u gospodarskom napretku, već su nastojale prevladati tegobnu prošlost i promicati pomirenje na nacionalnoj razini. "
      },
      "people": {
        "source": "Kärntner Landesarchiv",
        "text": "Predsjednik slovenske vlade Stane Kavčič i koruški guverner Hans Sima (u sredini) u blizini Ankogela u Koruškoj 1969.  "
      },
      "places": {
        "source": "Muzej novejše in sodobne zgodovine Slovenije, autor: Edi Šelhaus",
        "text": "Prijateljski odnosi između Austrije i Jugoslavije istaknuti su na otvaranju Mosta prijateljstva preko rijeke Mure između Gornje Radgone i Bad Radkersburga 12. listopada 1969. Otvorenju su nazočili predsjednici susjednih država Josip Broz Tito i Franz Jonas, te slovenski premijer Stane Kavčič i štajerski guverner Josef Krainer. ("
      },
      "practices": {
        "source": "Narodni muzej novejše zgodovine Slovenije, autor: Nace Bizilj",
        "text": "Stabilni susjedski odnosi rezultirali su zajedničkom izgradnjom osam kilometara dugog cestovnog tunela kroz Karavanke koji povezuje Austriju i Sloveniju. Tunel je svečano pušten u promet 1. lipnja 1991., neposredno prije slovenske neovisnosti.  "
      },
      "title2": "Mostovi međuregionalnog partnerstva "
    },
    "punk": {
      "author": "Federico Tenca Montini",
      "intro": {
        "first": "Počevši od 1980-ih, alternativna glazbena scena dosegla je vrhunac popularnosti u području Alpa-Adria. Jugoslavenski bendovi poput Laibacha, Borghesije i Kud Idijotija stekli su prepoznatljivost i izvan lokalne scene.",
        "second": "Nekoliko avangardnih klubova nastaje u pograničnim krajevima u tom razdoblju, uključujući CRMK u Šempetru pri Gorici i Strelišče u Dobrovu. Ta su mjesta redovito privlačila mladu talijansku publiku koja je prelazila granicu čim bi dobila vozačku dozvolu i putovnicu. Slično tome, mladi Slovenci putovali su u Italiju kako bi posjećivali klubove i koncerte, a tamo gdje je to bilo moguće, slušali su Radio Onde Furlane u Udinama, koji je bio poznat po svom fokusu na glazbenu avangardu. Nezaboravni koncerti iz tog doba ističu te prekogranične interakcije, poput nastupa Borghesije u Domu mladih u Buji 21. svibnja 1988. i koncerta Laibacha u Zanon Auditoriumu u Udinama 28. ožujka 1991."
      },
      "people": {
        "source": "Federico Tenca Montini",
        "text": "Elektro-punk bend Borghesia bio je pravi aspekt prekograničnih utjecaja. Osnovali su ih u Ljubljani Aldo Ivančič i Dario Seraval, obojica iz Pule, a njihov prvi album (na slici) koproducirao je sporedna izdavačka kuća legendarnog Attack punk recordsa iz Bologne, izdavača koji je otkrio bend CCCP."
      },
      "places": {
        "source": "Francesco Tami",
        "text": "Plakat glazbenog događaja održanog u Strelišču 1992., koji prikazuje rudimentarnu kartu s uputama kako doći do mjesta događaja iz Gorice. Zajedno s CRZM-om u Novoj Gorici, Strelišče je bilo glavno mjesto za punk koncerte u kojima je uživala miješana slovenska i talijanska publika."
      },
      "practices": {
        "source": "Andrea Batigello",
        "text": "Krajem 1980-ih CSS Teatro stabile di innovazione del Friuli Venezia Giulia odlučio se baviti glazbom i umjetnošću mladih. To je rezultiralo brojnim glazbenim događajima koji se i danas smatraju legendarnima: Demolition group iz Slovenije i Disciplina kičme iz Srbije održali su koncert u Udinama 1990. godine. Tom prilikom prikazan je i dokumentarni film o Laibachu »Victory under the Sun«"
      },
      "title2": "Alternativna glazba"
    },
    "sport": {
      "author": "Urban Orel i Urška Strle",
      "intro": {
        "first": "Sport predstavlja jedan od najranijih i najživljih oblika prekogranične suradnje između Italije i Jugoslavije nakon utvrđivanja granice 1947. godine. Prvi sportski susreti, omogućeni Udinskim ugovorom (1955.), dogodili su se između timova iz Slovenije i slovenskih manjina u Italiji. Prekogranične sportske aktivnosti razvijale su se duž cijele granice, dok je ovdje predstavljen slučaj Gorice i Nove Gorice.",
        "second": "Od sredine 50-ih godina prošlog stoljeća u Novoj Gorici održavaju se klupske nogometne utakmice i brze auto utrke. U sljedećem desetljeću intenzivirale su se prekogranične sportske aktivnosti, a održavala su se i atletska natjecanja. Prekogranična suradnja u koju su bili uključeni talijanski sportski entuzijasti procvjetala je 1970-ih. Među njima vrijedi spomenuti masovno posjećene događaje kao što su Marš prijateljstva (1976.-1992.) i Biciklizam prijateljstva (1978.-1994.). Prilikom prelaska granice nisu bile potrebne putovnice ili propusnice jer je bio dovoljan dokaz o sudjelovanju na događaju. Tijekom takvih međunarodnih sportskih događaja u doba Hladnog rata, Gorizia i Nova Gorica postale su jedan grad s dva imena."
      },
      "people": {
        "source": "Športna zveza Nova Gorica",
        "text": "Sudionici biciklijade uoči starta 1986. godine. Organizatori su biciklistima omogućili nesmetan prelazak granice na graničnim prijelazima Rožna Dolina, Solkan, Šempeter pri Gorici i Miren. Kod Erjavčeve / Via S. Gabriele granična ograda je za tu svrhu uklonjena."
      },
      "places": {
        "source": "AK Bor, Trst",
        "text": "Godine 1965. u Novoj Gorici održano je natjecanje između tri slovenska atletska kluba: AK Gorica, AK Torriana (Gradisca) i AK Bor (Trst). Ovakav tip događanja nadišao je format uobičajenog sportskog natjecanja ponovnom mogućnošću prekograničnog druženja."
      },
      "practices": {
        "source": "Pokrajinski arhiv Nova Gorica",
        "text": "Dvojezični letak za Šetnju prijateljstva u suradnji s talijanskim Turismo Giovanile Sociale Italiano iz Gorice i slovenskom Športnom zvezom Nova Gorica. Pohod je godinama privlačio više od 55.000 sudionika, a najviše 1985. godine kada je sudjelovalo 5500 pohodnika."
      },
      "title2": "Sport"
    },
    "tourism": {
      "author": "Urška Strle",
      "intro": {
        "first": "Nakon Drugog svjetskog rata turizam u cijelom svijetu dobio je ogroman zamah. Strani posjetitelji u Jugoslaviji su zabilježeni u prvim godinama nakon rata, iako je turistička infrastruktura tada još uvijek bila vrlo manjkava. Od kraja 1950-ih nadalje lječilišta, morska odmarališta i planinski domovi ugošćuju sve veći broj stranih turista. U Jugoslaviju su ulazili s vizom uglavnom preko Slovenije. Posjetitelji, uglavnom privučeni netaknutom prirodom, dolazili su iz Njemačke, Italije, Austrije, Francuske, SAD-a, Ujedinjenog Kraljevstva, Nizozemske, Belgije i drugih mjesta. Godine 1963. Jugoslavija je sudjelovala na Konferenciji Ujedinjenih naroda o međunarodnim putovanjima i turizmu u Rimu, koja je bila polazište za ublažavanje vizne politike.",
        "second": "Naturizam, koji u zapadnoj Europi datira iz 19. stoljeća, bio je posebnost jugoslavenske turističke ponude. Mnoga ljetovališta duž istočne jadranske obale nudila su mogućnosti prakticiranja takozvane Freikörperkultur, kulture slobodnog tijela. U istarskom selu Koversada 1961. godine na inicijativu Münchenskog naturističkog društva podignut je prvi nudistički kamp koji je mogao primiti 5000 ljudi."
      },
      "people": {
        "source": "© Arhiv Republike Slovenije",
        "text": "Liberalizacija graničnih prijelaza povećala je broj stranih turista. Paralelno je potaknula prilike ne samo za jugoslavenski gospodarski rast i nova radna mjesta za lokalno stanovništvo, već i za međukulturalne kontakte."
      },
      "places": {
        "source": "© Muzej novejše in sodobne zgodovine Slovenije, autor: Edi Šelhaus",
        "text": "Tijekom ljetnih mjeseci kolone automobila iz raznih europskih zemalja ispunile su regionalne ceste prema moru i od mora, kao što pokazuje ova fotografija snimljena na cesti između Planine i Postojne 1965. godine. Rastući međunarodni turizam potaknuo je razmišljanja o izgradnji mreže autocesta."
      },
      "practices": {
        "source": "© Jerko Sladoljev, autor: Alberto Abram",
        "text": "Godine 1972. u Koversadi je održan 13. kongres Međunarodne federacije naturista koji je okupio preko 200 stranih novinara. Tijekom 1970-ih i 1980-ih godina Jugoslavija je bila jedna od najvećih nudističkih destinacija na svijetu."
      },
      "title2": "NA-ToURISMUS"
    },
    "tvkc": {
      "author": "Federico Tenca Montini",
      "intro": {
        "first": "Godine 1971. TV Koper-Capodistria (TV KC) emitirala je svoj prvi program s TV odašiljača na vrhu planine Nanos u Sloveniji, koji se nalazi otprilike 15 kilometara od talijanske granice. Kao službeni emiter talijanske manjine u Jugoslaviji, TV KC preuzela je dvostruku odgovornost da služi potrebama Talijana u Jugoslaviji i Slovenaca u Italiji, a ujedno je nastojala poboljšati imidž Jugoslavije u Italiji.",
        "second": "Mreža se brzo etablirala kao održiva alternativa talijanskoj javnoj televizijskoj mreži RAI, osobito tijekom ranih 1970-ih kada je RAI nudio samo dva crno-bijela kanala, dok je TV KC već emitirao u boji. Zbog svoje sposobnosti emitiranja informativnog programa imunog na utjecaj vodećih talijanskih političkih stranaka, mreža se etablirala kao cijenjen izvor alternativnih stajališta, osobito oko spornih tema kao što su politička situacija u Južnoj Americi i rat u Vijetnamu. Slično tome, Jugoslaveni u području koje graniči s Italijom i duž jadranske obale istraživali su talijansku popularnu kulturu (osobito Festival talijanske pjesme u San Remu) i informirali se putem talijanskih produkcija izvan kontrole lokalnih vlasti."
      },
      "people": {
        "source": "© Wikipedia",
        "text": "Sportski novinar Luigi Garanzini. Osim rada s raznim televizijskim postajama, surađivao je s nekoliko talijanskih novina, poput Corriere della Sera, La Repubblica, La Stampa i Il Sole 24 Ore. Njegova uloga sportskog komentatora na TV Koper-Capodistria krajem osamdesetih simbol je dogovora postignutog s Berlusconijevim Fininvestom u tom razdoblju."
      },
      "places": {
        "source": "© Wikipedia",
        "text": "Slika odašiljača postavljenog na planini Nanos, koji i danas radi. Prije stvaranja mreže repetitora aktivnih na talijanskom tlu, TV KC je u svojim ranim godinama bila dostupna talijanskoj javnosti isključivo putem ovog objekta."
      },
      "practices": {
        "source": "© Il Piccolo",
        "text": "Oglas objavljen u tršćanskim novinama Il Piccolo 25. srpnja 1971. Činjenica da emitiranje u boji inače nije bilo dostupno u Italiji značila je da je TV KC također imala važan industrijski i komercijalni utjecaj."
      },
      "title2": "TV Koper-Capodistria"
    },
    "contraband": {
      "author": "Sabine Rutar",
      "intro": {
        "first": "U području Alpe-Adria mještani su stoljećima tajno trgovali solju i usoljenom ribom, stokom i mesom, duhanom i vunom, kavom i uljem, jajima, mlijekom i sirom, čak i ugljenom. Tijekom fašizma krijumčarenje je i dalje bilo društveno prihvaćena praksa siromašnih. Nakon Drugog svjetskog rata ljudi su postali još domišljatiji jer su nove političke granice bile vrlo teško prijeći. Sada su ekonomske i radne veze bile poremećene; postojale su različite valute, razine plaća i cijene.",
        "second": "Trst je bio teško dostupan; putnici su bili lišeni sredstava za život. Regija je bila puna vojske i policije koji su trebali sankcionirati krijumčarenje, ali su u praksi često gledali na drugu stranu. Sve do ranih 1950-ih mnogi su ljudi živjeli na karticama i prodavali robu poput šećera na crnom tržištu. Nabava materijala potrebnog za obnovu preko granice uvijek je bila opcija. Kada su Udinskim sporazumom (1955.) oslobođeni lokalni pomorski i kopneni granični prijelazi između Italije i Jugoslavije, krijumčarenje je ponovno postalo lakše."
      },
      "people": {
        "source": "Nina Hofmann",
        "text": "Danilo Petrinja bio je vodeća osoba u industrijalizaciji Kopra/Capodistrije. Intervjuiran 2000., ispričao je kako je prekogranični izvoz u Italiju i uvoz iz Italije pomogao elektrifikaciji istarskih sela. Slično tome, bilo je puno jeftinije graditi vodovode preko granice, ilegalno."
      },
      "places": {
        "source": "Pokrajinski muzej Koper",
        "text": "U svibnju 1950. Slovenski Poročevalec izvijestio je kako su radnici čistili ruševine u rudniku ugljena u Sečovlju/Siccioleu u Istri. Talijanski grafiti pozdravljaju Titovu Jugoslaviju. Granice i tko je ovdje vadio ugljen mijenjali su se dva puta tijekom kratkog postojanja rudnika: Italija (1930-40-e), nacistička Njemačka (1943-45) i Jugoslavija (1950-70)."
      },
      "practices": {
        "source": "CIA FOIA",
        "text": "Zbog svoje subverzivne prirode krijumčarenje je teško pronaći u pisanim povijesnim izvorima. CIA je, promatrajući sjeveroistočni Jadran, zabilježila takve aktivnosti. Citati naglašavaju trajne veze između Istre i Trsta unatoč poslijeratnom graničnom režimu."
      },
      "title2": "Krijumčarenje"
    },
    "bridge": {
      "author": "Nina Hofmann  ",
      "intro": {
        "first": "U vrijeme Jugoslavije rijeka Kolpa/Kupa činila je dio granice između Socijalističkih Republika Slovenije i Hrvatske. Godine 1957. stanovnici obje obale zajednički su financirali i izgradili most u blizini Slavskog Laza (SI) i Čednja (HR). Njihovi ekonomski, društveni i osobni odnosi razvijali su se sve do 1991. godine, kada je mostovni prijelaz zabranjen osamostaljenjem dviju država. Od tada je građevina služila samo kao točka za razgledavanje. Slovenija je ušla u EU 2004., a u schengenski prostor 2007. Više od desetljeća kasnije Slovenija je odgovorila na priljev izbjeglica balkanskom rutom izgradnjom žičane ograde uz obalu rijeke. Most je od tada propao. Od 2023. godine i Hrvatska je članica Schengenskog prostora.",
        "second": "Vrata ograde su otključana, a zarasli prilaz mostu je očišćen. Iste godine ograda je demontirana, a stanovnici s obje strane osnovali su građansku inicijativu za popravak mosta.  \n\n  \n01_PEOPLE_BRIDGE   \nPrema kočevskim novinama Novice od 7. prosinca 1957., muškarci, žene i djeca radili su 2500 sati na izgradnji visećeg mosta između Slavskog Laza i Čednja. Jedan od onih koji su sudjelovali u izgradnji bio je tadašnji lokalni ribarski inspektor, ovdje na slici.  \n© M. J.  "
      },
      "people": {
        "source": "M. J.",
        "text": ""
      },
      "places": {
        "source": "Nina Hofmann",
        "text": "U pokušaju prelaska preko ograde bilo je ozlijeđenih, neki su se i utopili. Migracija divljih životinja bila je ozbiljno poremećena, a pristup plaži je zahtijevao pozivanje policije da službenik otključa vrata ograde. "
      },
      "practices": {
        "source": "B. K.",
        "text": "Stanovnici obje strane rijeke susretali su se u kupovini, na poslu i u slobodno vrijeme, kao ovdje u hrvatskom selu Čedanj na boćarskom turniru. Nakon zatvaranja mosta koji je povezivao ovdašnju dolinu, prekogranični odnosi postupno su gotovo zamrli.  "
      },
      "title2": "Barijera i most "
    }
  }
}